{
    "reactos": {
        "vars": {}
    },
    "isPublished": true,
    "start": "ST000",
    "_fireID": "PXEaQwMYRABLitgBRC1O",
    "storylets": {
        "S105": {
            "title": "।। কিক দ্য অলৌকিক ।।",
            "text": "<c><b>।। কিক দ্য অলৌকিক ।। </b></c>\n\nতুলিপা কেল্লা থেকে বেরিয়ে এসেছে প্রায় দুঘন্টা হলো । কেল্লার সামনেই ফাঁকা প্রাঙ্গনটায় কিছু বড় বড় ছাতাওয়ালা টেবিল ও চেয়ার পাতা হয়েছে । তার-ই একটাতে বিমর্ষ মুখে বসে আছে তুলিপা । জয়দিক তার সাথে কিছুক্ষণ কাটিয়ে একটু শান্ত করে আবার কোথায় চলে গেছে । সৌরভ আর সাজান এর ফার্স্ট এড এর ব্যবস্থা করা হয়েছে ।\n\nএকটু পরেই দেখা গেল জয়দিক একজন লোকের সাথে বেশ খোশমেজাজে গল্প করতে করতে কেল্লার দিকে আসছে । লোকটার সাদা আলখাল্লা দেখেই বোঝা যায় লোকটা কোনো চার্চের ফাদার । তুলিপার কাছে এসে জয়দিক আলাপ করিয়ে দেয় - \n\nজয়দিক । ফাদার এই হলো আমার ওয়াইফ তুলিপা । আর তুলিপা, যিনি হলেন ফাদার রিক ...\nফাদার । হ্যালো তুলিপা \nতুলিপা । হাই \nফাদার । শুনলাম নাকি কাল রাতে আপনি একটু ভয় পেয়ে গেছিলেন ?\nতুলিপা । (ফোঁস করে ওঠে তুলিপা) একটু ভয় ? তাই JD ? আমি কাল রাতে মরতে চলেছিলাম আর তুমি বলেছো একটু ভয় ?\nফাদার । না না, আই অ্যাম  সরি, ভুলটা আমারই । জয়দিক আমাকে সব কথা-ই বলেছে । ঠিক-ই তো এরকম পুরোনো কেল্লা অনেকসময়ই হন্টেড (haunted) হয়ে থাকে । কিন্তু আর আপনারা ভয় পাবেন না । আমি যখন এসে গেছি ভুত না তাড়িয়ে আমি যাবোনা । কথা দিলাম ।\n\nতুলিপা একটা ছোট্ট শুকনো হাসি দিলো ফাদারের দিকে । তুলিপা কনভেন্ট স্কুল এ পড়াশোনা করেছে । সাধারণত পুরোহিতের থেকে ফাদারদের দেখে সে বেশি খুশি হয় । তাই জন্যই হয়তো জয়দিক কোথা থেকে খুঁজে এনাকে ধরে এনেছে । কিন্তু কাল রাতের ঘটনায় সে এতটাই মুষড়ে পড়েছে যে ফাদারকে দেখেও তার বিশেষ তাপউত্তাপ পরিবর্তন হলো না । তবে ফাদারকে দেখে এবং তার আশ্বাসী, ভুত তাড়ানোর প্রতিজ্ঞা শুনে গ্রামবাসী ও অন্যান্য সকলের মনেই নতুন সাহস ও আসার সঞ্চার হয়েছে । তারা সবাই ঘিরে ধরেছে ফাদারকে - তার ভুত তাড়ানোর প্ল্যান শুনবে বলে ।\n\nফাদার বললেন - দেখুন, প্রেত আত্মা যদি এখানে থেকে থাকে তো তাকে উৎখাত করার জন্য আমি আমার সর্বসাধ্য চেষ্টা করবো । তবে আপনাদের সাহায্য ও সহযোগিতা আমার লাগবে । কেল্লাটাকে তো আমি দেখবোই । কিন্তু তার সাথে সাথে কোনো মানুষের ওপরও প্রেতাত্মা প্রভাব বিস্তার করেছে কিনা জানার জন্য আমাকে আপনাদের সকলের সাথে আলাদা আলাদা ভাবে কথা বলতে হবে । আপনাদের আমার সব প্রশ্নের সত্য উত্তর দিতে হবে । কেউ কোনো সত্য গোপনা করলে কিন্তু ভুত তাড়ানো সম্ভব তো হবেই না, বরং উল্টে প্রেতআত্মা আপনাদের ওপর ভর করে এখান থেকে অন্যান্য স্থানেও ছড়িয়ে পড়তে পারে ।\n\nসকলে ফাদারকে যথাযথ সাহায্য করতে সম্মত হলো । ফাদার পরবর্তী কিছু ঘন্টা একে একে সবাইকে সাথে নিয়ে কেল্লার বিভিন্ন প্রান্তে ঘুরে বেড়ালেন এবং তাদের কাছ থেকে সব কথা শুনলেন । কেল্লা দেখা হলো । সবার কথা শোনা হলো । বেলা প্রায় তিনটে বাজে । ফাদার সবাইকে কেল্লার সামনের প্রাঙ্গণে চেয়ারে বৃত্তাকারে  গোল করে বসতে বললেন এবং মাঝখানে অনেকটা ফাঁকা জায়গায় নিজে দাঁড়ালেন ।\n\nফাদার । (হাতের ঘড়ির দিকে তাকিয়ে) এখন বেলা তিনটে বাজে । দুপুর তিনটে হলো সেই সময় যখন শুভ শক্তির প্রভাব সবচেয়ে বেশি থাকে । আর রাত তিনটে হলো এমন একটা সময় যখন অশুভ শক্তির প্রভাব সবচেয়ে বেশি থাকে - ঠিক যে সময় তুলিপা দেবীর সাথে সিঁড়ির ঘটনাটা ঘটে । আসুন তবে আমরা সবাই মিলে ঈশ্বরের নাম নিয়ে ভুতের স্বরূপ উদ্ঘাটন করি - লেটস কিক দিস অলৌকিক বাট (চলুন সবাই মিলে এই অলৌকিক এর পশ্চাতদ্দেশে পদাঘাত করি) ...\n\nপ্রথমেই আমরা আসি পিশাচ মালিকের প্রসঙ্গে । যার শব্দ শোনা যায়, কিন্তু চোখে দেখা যায়না । (হাঁক দিয়ে) পঙ্কজবাবু , আপনি প্লিজ ঘর থেকে বেরিয়ে আসুন ...\n\nএরপর কেল্লার একটা লম্বা চওড়া পিলার এর দিকে হাত দেখিয়ে বললেন - এই দেখুন, এই হলো আপনাদের চলমান অশরীরী পিশাচ ইত্যাদি ইত্যাদি । এনার শুধু শব্দই শোনা যায়না, এনাকে দেখাও যায় । ইনি আপনার আমার মতোই একজন রক্ত মাংসের মানুষ । এতটা বলে ফাদার তার দৃষ্টি পঙ্কজ এর দিক থেকে জনতার দিকে ফেরালেন । ফাদার অবাক হয়ে দেখলেন সবাই হাঁ করে বিস্ফারিত চোখে পঙ্কজ এর দিকে তাকিয়ে আছে । ফাদার অবাক হয়ে জিগেস করলেন - কি হয়েছে আপনাদের ? অমন করে তাকিয়ে আছেন কেন ?\n\nসবাই প্রায় সমস্বরেই অবিশ্বাস ভয়মিশ্রিত কণ্ঠে বলল  কই ? কোথায় ? ফাদার তখন হো হো করে হেসে বললেন - পঙ্কজবাবু, আরেকটু বেশি আলোয় আসুন । এবারে সবাই অনেক কষ্টে, চোখ রগড়ে, বড় বড় করে দেখতে পেলো - খুব রোগা একজন লোক । প্রস্থে সে এতটাই কম জায়গা দখল করে যে মনে হয় এর চেয়ে জায়গা দখল না করলেই পারতো বরং ।\n\nফাদার । কী ? এবারে সবাই দেখতে পেয়েছেন তো ?\nসবাই । হ্যাঁ ... পেয়েছি ...\nফাদার । উনি একটু রোগা আর গায়ের রংটা একটু চাপা বলে জলজ্যান্ত নিরীহ মানুষটাকে একেবারে ভুত বানিয়ে ছাড়লেন আপনারা ? ছি ছি ... লজ্জা হওয়া উচিত আপনাদের ।\n\nএবারে আসি তুলিপা দেবীর বাথরুম এ দানব-বাচ্ছা দর্শন প্রসঙ্গে । না থাক, আমি না, এটা বরং জয়দিকবাবু আপনাদের সামনে ব্যাখ্যা করবেন । জয়দিক বাবু ...\n\nফাদার এসে জয়দিকের জায়গায় বসলেন এবং JD মাঝখানে গিয়ে দাঁড়ালো, আর অতপর তুলিপার দিকে ফিরে বললো -\nজয়দিক । তুলিপা, ওটা আমি ছিলাম ...\nতুলিপা । (রাগে ও আশ্চর্যে) মানে ? তুমি তো তখন নাক ডেকে ঘুমাচ্ছিলে ?\nজয়দিক । তুমি তো আমার ঘুমটা ভাঙিয়ে দিয়ে চলে গেলে । তারপর শুয়ে শুয়ে থাকতে থাকতে আমারও টয়লেট পেলো । নিচে গিয়ে দেখলাম তুমি বাথরুম থেকে বেরোনোর নাম করছো না । এদিকে আমার ঘুম কেটে যাচ্ছে । তাই আমি বাইরে জঙ্গলে গিয়ে কাজ সেরে আসি । তখন ই তোমাতে আমাতে শুভ দৃষ্টি হয় আর কি (হাসতে থাকে জয়দিক)\nতুলিপা । (রেগে উত্তেজিত হয়ে) তুমি ছিলে? ওটা তুমি ছিলে ? তালে ওরমভাবে হাসছিলে কোনো আমার দিকে তাকিয়ে ???\nজয়দিক । (এবার আরো জোরে হেসে গড়িয়ে যায় আর কি) হাহাহাহা ... আরে তুমিই বলো হাসি পাবে না ? যেখানে মাঝরাতে আমরা সবাই ঘুমিয়ে বাঁচছি না, সেখানে দেখি কি তুমি অন্ধকারে একটা ভাঙা বাথরুমে দাঁড়িয়ে বুকে মোবাইল চেপে বিড়বিড় করছো । আরে ভাই টয়লেট করতে গেছো, করো, এস, শুয়ে পড়ো । তানা মশার কামড়ে দাঁড়িয়ে মন্ত্র তন্ত্র পড়ার কি আছে ? ভীমরতি যত্তসব । নাকি সত্যি সত্যি তোমার কাছে অ্যান্টি-কনস্টিপেশন কিছু মন্ত্র আছে ?\n\nসবার সামনে এইভাবে মজা ওড়ানোয় তুলিপা রাগে লাল হয়ে যায় । সে দাঁত-এ দাঁত পিষে বলে - বাচ্ছাটার হাইট বড়জোর তিন ফুট ছিল । সেটাও কি বলবে তুমি নিজেকে কেটে কিছুটা ঘরে রেখে এসেছিলে ?\n\nজয়দিক । আরে বস, কাম অন, হ্যাভ সাম কমনসেন্স । ওদিকের জমিটা নিচু আর কেল্লাটাকে অনেকটা উঁচু করে বানানো । তাই আমাকে ঐটুকু দেখেছো । বুঝলে ? আর প্লিজ বাচ্ছা বাচ্ছা কোরো নাতো , আমার নিজেকে এবার তোমার বাচ্ছা বলে মনে হচ্ছে । চিল । সিট্ ডাউন । অনেক রঙ্গ দেখিয়েছো, এবার বাকিদেরও একটু সুযোগ দাও, গল্প এখনো বাকি আছে ।\n\nতুলিপা গুম মেরে বসে যায় । কিন্তু এবারে বোনের অপমানের বদলা নিতে প্রতিবাদী হয়ে ওঠে তুলিপার দাদা সৌরভ । জয়দিক ও ফাদার যে যার নিজের জায়গায় ফিরে যায় ।\n\nসৌরভ । (উত্তেজিত হয়ে) ত.. তার মানে তোমরা বলছো ৩ ফুটের দানবটা তুলির কল্পনা ?\nফাদার । হ্যাঁ সৌরভবাবু , ঘটনা সেরমই ইঙ্গিত করছে ।\nসৌরভ । তবে আপনারা পুরো ঘটনাটা জানেন না । শুনুন তবে কাল রাতে আমার সাথে কি হয়েছিল । রাত তিনটের কিছু আগে, আমি যখন আমার ঘরে ঘুমাচ্ছিলাম হঠাৎ আমার মনে হয় আমার ঘাড়ে কারুর নিঃস্বাস পড়ছে । আমি চমকে পেছন ফিরেই দেখি দুটো চোখ জ্বলছে । আমার খাটের থেকে কিছু দূরে একটা দানব বসে আছে, অথচ তার চোখ ছাড়া কিছুই দেখা যাচ্ছে না । আমি নিজের চোখে দেখেছি দানবটাকে । অথচ এখনো আপনারা বলবেন যে দানব ছিল না ? এমনকি আমি যখন ভয় পেয়ে আমার ঘরের চাবিটা তার দিকে ছুঁড়ে মারি, সে আমার সামনেই লোহার চাবিটা চাবিয়ে চাবিয়ে খেয়ে ফেললো ...\n\nএতটা শুনেই হেসে ফেললো কেল্লার ম্যানেজার সাজান স্যার । সে সৌরভ এর কিছুটা নকল করে বললো - না স্যার, আপনার চাবিকে \"চাবিয়ে\" খাবে এমন সাধ্যি কারুর নেই । আপনি যাকে দেখেছেন সে আমাদের পোষা কুকুর । দাঁড়ান দেখাচ্ছি । বলেই সাজান জোরে একটা সিটি বাজিয়ে \"জেমস\" বলে ডাক দিলো । সঙ্গে সঙ্গে কেল্লার ভিতর থেকে পেল্লায় সাইজের একটা কালো কুচকুচে কুকুর বেরিয়ে এলো । নিঃসন্দেহে একেও অন্ধকারে দেখতে না পাওয়াটাই স্বাভাবিক । সাজান বললো - জেমস হলো আমাদের চাবির রক্ষক । কোথাও কেউ ভুল করে চাবি ফেলে রাখলে বা হারিয়ে ফেললে জেমস ঠিক সেই চাবি মুখে কোরে উদ্ধার কোরে এনে আমাদের চাবির জায়গায় রেখে দেয় । কাল ও আপনার সাথে এরমই কিছু হয়েছিল বলে মনে হয় ।\n\nসৌরভ কিছুটা অবিশ্বাসের সুরে বললো - ও ... তাই নাকি ? তালে সিঁড়ির ঘটনা টা আপনারা কিভাবে এক্সপ্লেন করবেন ?\n\nফাদার । সিঁড়িসহ আনুষঙ্গিক যে ঘটনাগুলো বাকি রয়েছে সেগুলো এবার আমি এক এক করে বলছি শুনুন ।\n\nওই কাঠের সিঁড়িটায় বহুকাল আগে কেল্লার এক কর্মচারীর এক্সিডেন্ট হয় । লোকটি পড়ে গিয়ে মারা যায় । তারপর থেকেই সিঁড়িটার বদনাম ছড়ায় । তবে আমি সিঁড়িতে অতিপ্রাকৃতিক কিছুই খুঁজে পাইনি । যা পেয়েছি তা হলো এইরকম - সিঁড়িটার ধাপ গুলো মাঝে মধ্যেই মেরামতির প্রয়োজন হয় । তবে দেখতে পেলাম ওখানে পাটাতনের ওপর পাটাতন দায়সাড়া ভাবে লাগানো - জোড়াতাপ্পি দিয়ে সারালে যা হয় আর কি । পাটাতনের খাঁজে খাঁজে ইঁদুর ছুঁচো জাতীয় প্রাণীরা বাসা বেঁধে রয়েছে । গতকাল শুধু আপনাদের নয়, তাদের জীবনেও এক প্রচন্ড বিভীষিকাময় রাত গেছে এবং তাদের বেশিরভাগই আর আজকের সকাল দেখার মতো সৌভাগ্য পায়নি । সৌরভ বাবু, কালরাতে কি আপনার একটু পেটের সমস্যা দেখা দিয়েছিলো ?\n\nসৌরভ । (গম্ভীরভাবে) হুমম...\n\nফাদার । ঠিক যা ভেবেছিলাম । সৌরভবাবু কাল পেট নিয়ে ভুগছিলেন এবং যখন তখন পড়ি কি মরি করে দেদ্দার দৌড় লাগিয়ে সিঁড়ি দিয়ে নেমেছেন ।  সিঁড়িটা এই চাপ খুব একটা ভালো ভাবে নিতে পারেনি । পাটাতনের খাঁজে খাঁজে থাকা নিরীহ ইঁদুর ছুঁচোগুলো চেপ্টে চাটনি হয়ে যায় । আপনারা কাল রাতে কিছুনা হলেও প্রায় আট টার দিকে শুতে চলে গেছেন । তারপর থেকেই শুরু হয়েছে সিঁড়ির ওপর সৌরভবাবুর এই অত্যাচার । কাজেই আসতে আসতে সেই মরা প্রাণীগুলো পচে দুর্গন্ধ ছাড়তে শুরু করে দেয় । আর ওদের এ রক্ত সিঁড়ির খাঁজ দিয়ে উঠে আসে যা তুলিপা দেবী দেখতে পান । সিঁড়ির আর্তনাদ আসলে ছিল ইঁদুর ছুঁচো আর মুরগির কাতর আর্তনাদ । বুঝলেন তুলিপা দেবী ?\n\nতুলিপা । মুরগি আবার কোত্থেকে এলো ?\n\n ফাদার । আজ সকাল সকাল আপনাদের মুরগির ডিস্ খাওয়াবে বলে সাজান স্যার কাল রাতে মুরগি কাটতে বসেছিলেন । কাজ যতটা এগিয়ে রাখা যায় আর কি । ওনার ঘর সিঁড়ির ঠিক নিচেই । ওখানেই বসে উনি একের পর এক মুরগি কাটছিলেন । শেষ অবধি সৌরভ বাবু সিঁড়িগুলোকে এতটাই দুর্বল করে ফেললেন যে তারা আর তুলিপা দেবীর ওজন ও রাখতে পারলো না । সাজান স্যার এরপরের ঘটনা কি আপনি বলতে চাইবেন ?\n\nসাজান । হ্যাঁ নিশ্চই । আমি আমার মাচিয়া খাটের পাশে বসে মুরগি কাটছিলাম । মেঝে ভরে গেছিলো রক্তে । যেটা সকালে তুলিপা দেবী আমার রক্ত ভেবে ভয় পেয়ে গেছিলেন । এরপর হঠাৎ দেখি আমার ঘরের ছাদ ফুঁড়ে ঢুকে এলো দুটো পা । আমি তো দেখেই বুঝে গেলাম ওগুলো তুলিপদেবীরই পা ।\n\nতুলিপা । (ভেঙ্গিয়ে) আপনি অন্ধকারে অমনি দেখেই বুঝে গেলেন ওগুলো \"তুলিপদেবীরই পা\" ? কেন মহাশয় আপনি কি পা দিয়ে মানুষ চেনেন নাকি ? \n\nসাজান । (একটু লজ্জা পেয়ে) কি যে বলেন ম্যাডাম । তবে আর কারুর তো অমন - সরু \"তুলির মতো পা\" ..\n\nতুলিপা । (বাধা দিয়ে) থাক থাক বুঝেছি । আপনাকে আর এক্সপ্লেইন করতে হবে না । তারপর কি হল বলুন ।\n\nরোগা হওয়ার জন্য তুলিপাকে সারাজীবন অনেক কিছু শুনতে হয়েছে । তবে কিছুক্ষণ আগে পঙ্কজ এর রোগা ভাগ্য দেখে সবে একটু নিজের কষ্টটা ভুলতে বসেছিল, তা না, এই পাজি লোকটা আবার নুনের ছিটে দিয়ে ক্ষতটা তাজা করে দিলো ... \nসাজান আবার বলা শুরু করলো ...\n\nসাজান । তো আমি যখন দেখলাম তুলিপা দেবীর পা দুটো গর্তে ঢুকে গেছে তখন আমি আমার মাচা খাটটার ওপর একটা টুল রেখে উঁচু করে তার ওপর দাঁড়ালাম । পা দুটো ধরে উপর দিকে ঠেলব বলে । কিন্তু যেইনা দুহাতে পা দুটো চেপে ধরেছি, অমনি তুলিপা দেবী ভয় পেয়ে এমন ঝটকা দিলেন যে আমার টুল পড়ে গেল । আর আমি ফাঁসিকাঠের আসামির মতো তুলিপা দেবীর পা ধরে ঝুলে পড়লাম । বুঝতেই পারছেন আমার অবস্থাটা । ছাদটা মেঝের থেকে অনেকটা উঁচু, পড়ে গেলে খুব জোরে ব্যাথা লাগবে ভেবে আমি ঠ্যাং ধরে ঝুলেই রইলাম । অবশ্য বেশিক্ষণ ঝোলার বা ভাবার সময় আর পেলাম কোথায় । নিমেষের মধ্যে সিঁড়িসুদ্ধু তুলিপাদেবী , সৌরভবাবু আর পঙ্কজবাবু সব হুড়মুড়িয়ে আমার ঘরে ও ঘাড়ে এসে পড়লেন । সিঁড়িটা লাগোয়া ছিল কেল্লার দুই কোণের দুটো পিলার এর সাথে । সিঁড়ি ভেঙে পড়ায় পিলার দুটো ও ক্ষতিগ্রস্ত ও দূর্বল হয়ে পড়ে এবং ক্রমে ক্রমে কেল্লার একটা বড় অংশ হুড়মুড়িয়ে ভেঙে পরে । বহু পুরানো কাঠের কেল্লা কিনা ...\n\nএরপর আসতে আসতে জটলা ভেঙে গেল । গ্রামবাসীরা সবাই যে যার ঘরের দিকে রওনা দিলো । সন্ধ্যে হয়ে আসছে । তুলিপাদের জন্য কেল্লায় অন্য প্রান্তে দুটো ঘরের ব্যবস্থা করা হয়েছে । সেদিকের বাথরুমটাকেও ব্যবহারযোগ্য করে তোলা হয়েছে । ওরা পূর্বের প্ল্যান মতোই আরো কিছুদিন এখানে থাকবে ।\n\nসন্ধ্যের চা জল খাবারের পর তুলিপা, জয়দিক, সৌরভ সবাইকেই আবার বেশ খোশমেজাজে দেখা গেলো । আজ ওদের জন্য কেল্লার সব জায়গায় আরো বেশি কোরে আলো লাগানো হয়েছে এবং ঠিক হয়েছে সাজান স্যার এবার থেকে ওদের পাশের ঘরেই থাকবে, যদি রাতে কিছু দরকার লাগে ।\n\n\n<b><c>* * * সমাপ্ত * * *</c></b>\n",
            "id": "S105",
            "choices": []
        },
        "S103": {
            "title": "।। জীবন্ত অন্ধকার ।।",
            "id": "S103",
            "text": "<b><c>।। জীবন্ত অন্ধকার ।।</c></b>\n\nরাত তখন আড়াইটে হবে । ফায়ারপ্লেসের আগুন নিভে গেছে । টিমটিমে বাল্বগুলো আরো টিমটিম করছে । ওগুলোর দিকে না তাকালে বোঝাও যায়না ওগুলো আদৌ জ্বলছে কিনা । মোমবাতিগুলোও অর্ধেকের বেশি নিভে গেছে । এখন কেল্লাটাকে সত্যিই ভুতুড়ে কেল্লার  মতোই দেখাচ্ছে । তার ওপরে বাইরে শেয়াল কুকুর বাদুড় চামচিকে প্যাঁচা ইত্যাদি আরো সমস্ত নিশাচর মিলে এক ভীষণ কান্না ও কলহের রোল তুলেছে । জয়দিক পেছন ফিরে নাক ডেকে ঘুমাচ্ছে । এদিকে তুলিপা তো ভয়ে আড়ষ্ট হয়ে শুয়ে আছে । তার আর ঘুম আসছে না । এবারে থাকতে না পেরে সে জয়দিককে খোঁচা দেয় ,\n\nতুলিপা । কিগো, শুনছো ...\nজয়দিক । (ঘুমের মধ্যে) হুমম ...\nতুলিপা । কি হুমম ? ... এই JD, ওঠোনা ...\nজয়দিক । উফফ কি হলো আবার ?\nতুলিপা । একটু বাথরুমে  যাবো, চলো না আমার সাথে ...\nজয়দিক পাত্তা না দিয়ে নাক ডাকতে থাকে । এত্ত বড় কেল্লায় একটাই মাত্র বাথরুম । তাও আবার একতলায় । এখন তুলিপার যা মনের অবস্থা তাতে ঘরের সাথে লাগোয়া বাথরুম হলেও সে অন্তত বাথরুমের দরজার বাইরে JD ক পাহারায় না দাঁড় করিয়ে ভিতরে যেত না । তার ওপর এ বাথরুম নাকি একতলায় । নো ওয়ে - মনে মনে ভাবে তুলিপা । সে আবার বর কে খোঁচা দেয় ।\nতুলিপা । শুনছো ? চলো না একটু বাথরুম যাবো ...\nজয়দিক । ধুস !! ওই সাইড এ \"কোরে\" ঘুমিয়ে পড় ।\n\nতুলিপার রাগ হয়ে যায় । সে কি পাগল নাকি যে ঘরের মধ্যে টয়লেট করবে । সে ভাবলো চেপে চুপে কোনোরকমে রাতটা কাটিয়ে দেবে । কিছুক্ষন চুপ করে শুয়ে থাকে তুলিপা । কিন্তু তার আর সময় কাটতে চাইছে না । খালি মনে হচ্ছে শেষ বাথরুমে  গেছিলো সেই সকাল বেলা । প্রায় বারো ঘন্টার ওপর সে বাথরুম যায়নি - আঁতকে উঠলো মনে মনে । নিজের সংযম শক্তির প্রশংসা করবে ভাবছিলো, কিন্তু হঠাৎ মনে দুশ্চিন্তা জাগলো । এরপর আর হবে তো ? যদি আর না হয় ? যদি আটকে যায় চিরতরের জন্য ? কি হবে তখন ? পেট যে ফেটে যাবে । এ কথা মনে পড়তেই আবার পেটের দিকে মন চলে যায় । সত্যি-ই পেট ফেটে যাচ্ছে । আচ্ছা এখনই আটকে যায়নি তো? নাহ !!! একবার চেষ্টা কোরে না দেখলেই নয় । জয়দিকের দিকে বিরক্তির দৃষ্টিতে একবার তাকিয়ে উঠে পরে তুলিপা - যা হবে দেখা যাবে - তুমি পড়ে পড়ে নাক-ই ডাকো - কুম্ভকর্ণের অতিনিকটাত্মীয় ইত্যাদি ইত্যাদি গালাগাল দিতে দিতে ... মেয়েটার মনটা নরম, নেহাতই মন ও তলপেটে বিকটরকম চাপ পড়ায় মুখ দিয়ে দু চারটে গালাগাল বেরিয়ে গেছে । যাইহোক কি আর করা যায়, মোবাইলের টর্চ জ্বালিয়ে তুলিপা  গুটি গুটি পায়ে সিঁড়ির দিকে এগোয় ।\n\nসিঁড়ির কাছে এসেই থমকে দাঁড়ায় সে । জায়গাটায় প্রচন্ড পচা বীভৎস একটা গন্ধ । নাকে হাত চাপা দেয় তুলিপা । কিসের গন্ধ ওটা ? এত্ত বিশ্রী ? বিস্ময় জাগে তার মনে । মৃতদেহ অনেকদিন ফেলে রাখলে বোধহয় এরম গন্ধ হয় । ঠান্ডা শিহরণ খেলে যায় তুলিপার শিরদাঁড়ায় । আচ্ছা সিঁড়ির নিচে কাউকে পুঁতে রাখা হয়নি তো ? তাই জন্যই কি সিঁড়িটা অভিশপ্ত ? আর ভাবতে পারেনা সে । মাথা ঝিমঝিম করতে থাকে । যাহোক কোরে এই সিঁড়িটা পেরোতে হবে , তালেই বাথরুম । তুলিপা দৌড় লাগায় । বিশাল লম্বা সিঁড়িটা নানারকম অমানবিক কণ্ঠে কেঁদে ওঠে । যেন এক'শ বছর ধরে ঘুমিয়ে থাকা কোনো মৃতদেহের বুকের ওপর দিয়ে সে দৌড়াচ্ছে । আর খারাপ হয়ে যাওয়া এক স্বরযন্ত্র ঘ্যাচর ম্যাচর ইত্যাদি শব্দে তার প্রতিবাদ জানাচ্ছে । রুদ্ধশ্বাসে বাথরুমে এ ঢুকে দরজা দিয়ে দেয় সে । \n\nভয়ে আর উত্তেজনায় হোক বা এতটা দৌড়ে আসার কারণেই হোক তুলিপার বুকের ভিতর এখন প্রচন্ড জোরে জোরে হাতুড়ি পেটার মতন হচ্ছে । কিছুক্ষণ সময় যায় তার নিজেকে শান্ত করতে । সে নিজের কাজ সমাপন করে হালকা হয় । বাথরুমে কোনো আলো নেই । মোবাইলটা বুকের সাথে শক্ত কোরে ধরে রেখেছে সে । এতক্ষন তুলিপা মাথা নিচু কোরে ছিল । এবার তার চোখ গেলো দরজার উল্টোদিকে দেয়ালটার দিকে । দৃশ্য দেখে সজোরে কেঁপে উঠলো সে । ছিটকে গিয়ে পিঠ থেকে গেল বাথরুমের দরজায় । দেয়ালটার ওপরের অর্ধেকের বেশিরভাগটাই ভাঙা - ফাঁকা । বাইরে জঙ্গল, হালকা চাঁদের আলো । আর সেই ভাঙা দেয়াল দিয়ে তুলিপার দিকে স্থির দৃষ্টিতে তাকিয়ে আছে একটা বাচ্ছা । হ্যাঁ, চোখের ভুল নয় । একটা আড়াই - তিন হাত লম্বা মানব আকৃতি তার দিকে ঠান্ডা দৃষ্টিতে তাকিয়ে আছে । এত রাতে এরকম বিধাতাবর্জিত জঙ্গলে একটি মানব শিশুর নিরুদ্বিগ্নে দাঁড়িয়ে থাকাটা শুধুমাত্র প্রচন্ড অস্বাভাবিক-ই নয় - বিভীষিকাময় । তুলিপার মনে পড়ে যায় গ্রামবাসীদের কথা ।  নিশুতিরাতে অপার্থিব দানবেরা মানবের আকারে কেল্লার চারিদিকে ঘুরঘুর করে । ঠিক কোন অশুভ উদ্দেশ্য সাধনে তারা পৃথিবীর বুকে নেমে এসেছে তা কেউ জানে না । ভয়ে অসাড় হয়ে দাঁড়িয়ে থাকে তুলিপা । সেই অমানুষিক চাউনি যেন তুলিপার বুকের রক্ত শোষণ কোরে নিচ্ছে । ওটা যদি ভিতরে ঢুকে আসে ? অথচ পালাবার শক্তি-ও যে এখন তার নেই । হঠাৎ তার মনে হলো দানবটার ঠোঁটের কোণে যেন একটা হাসির রেখা ফুটে উঠলো । উফফ কি নিষ্ঠুর নির্মম আর হিমশীতল সেই হাসি । আর পারলো না তুলিপা । চোখ বন্ধ করে প্রাণপণে ঈশ্বরকে ডাকতে লাগলো ।\n\nবেশ কিছুক্ষণ কাটার পর তুলিপা সভয়ে আসতে আসতে চোখ খুললো । দেখলো বাচ্ছাটা আর নেই । তুলিপা দ্রুতগতিতে দরজা খুলে সিঁড়ির দিকে দৌড় লাগালো । পা তার টলছে । যেকোনো সময় অজ্ঞান হয়ে যেতে পারে সে । তার আগেই দৌড়ে JD -র কাছে পৌঁছাতে হবে তাকে । সর্বশক্তি এক কোরে সে দৌড়ায় - যত জোরে সম্ভব । সিঁড়ি দিয়ে একটু উঠতেই আবার সেই আগের মতো অনুভূতি । যেন মৃত্য যন্ত্রনায় ছটফট করছে কেউ বা কিছু । তবে এবারের আওয়াজ আরো তীব্র । সিঁড়িটা যেন জীবন্ত । প্রতিটা ধাপ যেন জীবন্ত । প্রতি পদক্ষেপে যেন সে একটি কোরে প্রাণ কেড়ে নিচ্ছে - একটি কোরে হৃৎপিণ্ডকে থেঁতলে দিচ্ছে পায়ের নিচে । আরো কয়েক ধাপ যেতেই পায়ে ভিজে ও পিচ্ছিল কিছু একটা ঠেকলো । উত্তেজনার বশে সে চটি ঘরেই রেখে খালি পায়ে চলে এসেছিলো তখন । মোবাইলের আলো ফেলে তুলিপা দেখলো সিঁড়ির ফাটলগুলো দিয়ে রক্ত বেরোচ্ছে । তাজা কালচে লাল রক্ত । তার পা লাল হয়ে যাচ্ছে । আর সে নিতে পারেনা । মাথা ঘুরতে থাকে তুলিপার । যেকোনো মুহূর্তে সে জ্ঞান হারাবে । দোতলাটা ক্রমশ দূরে চলে যেতে থাকে । সিঁড়িটা যেন কাদার মতো হয়ে তার পা দুটো ভিতরে ঢুকিয়ে নিতে চাইছে । চেঁচিয়ে ওঠে তুলিপা । গোঙানি আর চেঁচানি মেশানো একটা আওয়াজ বেরোতে থাকে তার মুখ দিয়ে । অবশ পা দুটো ঠেলে কোনোরকমে সে ওপর দিকে ওঠার চেষ্টা করে । আর বড়জোর দুইধাপ গেছে সে । হঠাৎ সিঁড়ির পাটাতন ভেঙে তার পা দুটো ভিতরে ঢুকে যায় ।  তুলিপা আরো জোরে বাঁচাও বাঁচাও বলে চিল্লে ওঠে । তুলিপার সৌভাগ্য ওপর দিয়ে তার দাদা সৌরভ নেমে এসে তার হাত দুটো ধরে নেয় । তুলিপাকে ওপর দিকে ধরে টান দিতে থাকে । কিন্তু ঠিক তখনই সিঁড়ির তলায় দুটো হাত চেপে ধরে তুলিপার দুই পা । সৌরভ তার বিশাল শক্তিশালী দেহ নিয়েও তুলিপাকে টেনে ওপরে তুলতে পারে না । কারণ তলার হাত দুটো পৈশাচিক শক্তিতে তাকে নিচের দিকে নিয়ে যেতে চাইছে । উফফ কি সাংঘাতিক জোর বরফ কনকনে সেই হাতদুটোয় । যেন তুলিপাকে তারা টেনে নিয়ে যেতে চাইছে - নিচে - অনেক নিচে  -  ইহলোকের সীমানা ছাড়িয়ে - পাতালপুরীতে - যেখানে প্রেতদের বাস । সৌরভ সর্বশক্তি দিয়ে তুলিপা কে টানতে থাকে ওপর দিকে । তুলিপার মনে হয় সে এবার হয়তো ছিঁড়ে দুটুকরো হয়ে যাবে । এমন সময় সৌরভ আর তুলিপা দুজনেই শুনতে পেলো তাদের খুব কাছাকাছি কেউ বললো - আমি আসছি, আমি আসছি । এ কণ্ঠস্বর তাদের চেনা । কিন্তু এবার ও তারা কাউকেই দেখতে পেলো  না । শুধু শুনতে পেলো একজোড়া পা দ্রুতগতিতে তাদের দিকে এগিয়ে আসছে । আর তারপরই সৌরভকে অদৃশ্য কেউ পিছন থেকে জড়িয়ে ধরলো । সৌরভ অনুভব করলো কঙ্কালের মতো দুটো হাত তাকে চেপে ধরেছে । কিন্তু সে কাউকেই দেখতে পেলো না । প্রচণ্ড ভয়ে সৌরভের হাত পা ঠাণ্ডা হয়ে এলো । তার দম আটকে আসতে লাগলো । সে চিৎকার করে বলতে লাগলো - ছেড়ে দাও, আ... আমায় ছেড়ে দাও ... সৌরভ আর সামলাতে পারলোনা । আর তাছাড়া কতক্ষণই বা দানবীয় শক্তির সাথে মানবশক্তি পেরে উঠতে পারবে ? দানবদের জয় হলো । তুলিপা আর সৌরভকে নিয়ে সিঁড়ি মাঝবরাবর ভেঙে ভিতর দিকে ঢুকে যেতে লাগলো । আর তারপর হুড়মুড়িয়ে ভেঙে পড়লো সিঁড়িটা ।\n\nএরপর যেটুকু জ্ঞান ছিল তুলিপা পড়ে রইলো একটা ভিজে স্যাতস্যাতে জায়গায় । দেখতে পেলো শুধু অন্ধকার আর অন্ধকার । শ্বাসরোধ করা অন্ধকার - যে অন্ধকার ছিল সমস্ত সৃষ্টির আগে - নিরবিচ্ছিন্ন অনন্ত অন্ধকার - যেখানে আলোর কোনো অস্তিত্ব নেই - সেই আদিম অন্ধকার । আর শুনতে পেলো ভীষণ জোরে জোরে মেঘ গর্জনের মতো শব্দ । যেন সেই আদিম অন্ধকারের রক্ষকরা আকাশ থেকে লম্বা লম্বা মহাশক্তিশালী হাত নামিয়ে প্রচন্ড আঘাতে পৃথিবীর বুকের সবকিছু ধ্বংস কোরে দিচ্ছে । তুলিপার সব শক্তি শেষ হয়ে আসছে । তার চোখ বুজে আসছে । সে কি আর কোনোদিনও আলোর মুখ দেখতে পাবে ? এই অশুভ অশুচি নারকীয় রাত কি কোনোদিন প্রভাতের স্পর্শে পুনরায় পরিষ্কার ও পবিত্র হয়ে উঠবে ? কোনোদিন ? নাহ! হয়তো নয় । আর নয় ... আসতে আসতে চোখ বোজে তুলিপা ...   \n\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে ক্লিক করুন ... )\n",
            "choices": [
                "C106"
            ]
        },
        "ST000": {
            "title": "।। দূর্গের মৃত্যু ।।",
            "text": "<c><b>।। দূর্গের মৃত্যু ।।</b></c>\n\nউফফ! স্বপ্ন ছিল তবে ... সব স্বপ্ন ...!!! ক্লান্তির দীর্ঘশ্বাস ফেললো আধা ঘুমের মধ্যেই তুলিপা । দিনের আলো চোখে এসে পড়তেই ঘুমটা পাতলা হোয়ে এসেছে । সারা গায়ে ব্যাথা ।  দীর্ঘ পথ যাত্রা কোরে গতকাল রাত্রেই তারা এখানে এসে পৌঁছেছে - ছুটি কাটাতে  - শীতের ছুটি । ক্লান্তি আর দুঃস্বপ্নের ভয়াবহতায় অবশ হোয়ে ঘুমের ঘোরেই কাটলো আরো কিছু মুহূর্ত । এবার আস্তে আস্তে উঠতে হবে । জনমানব বর্জিত এই পাহাড়িয়া গ্রামে যে গভীর শান্তি ও বিরল সৌন্দর্য উপভোগ করতে তারা এতদূর এসেছে তার এক মুহূর্তও এইভাবে শুয়ে, ঘুমিয়ে নষ্ট করা যেতে পারে না - বিদ্রোহ কোরে ওঠে তুলিপার মন । তুলিপা চোখ খোলে ।\n\nচোখ খুলেই আঁতকে ওঠে তুলিপা । নিমেষে হিম হোয়ে গেলো সারা শরীরের রক্ত । তার মাথার থেকে একহাত মতো উঁচুতে কাঠের কালো সিঁড়িটার প্রায় অর্ধেকের বেশি অংশ দেয়াল ভেঙে ভিতরে ঢুকে গেছে । ডানদিকের দেয়ালের ওপর দিকে যেখানে সিঁড়িটা গিয়ে মিশেছিল সেখানটা এখন ভাঙা । সেই ভাঙা দেয়াল দিয়েই বাইরের আলো এসে পড়েছে তুলিপার মুখে । যে আলো, যে সকাল আদৌ আর কোনোদিন এই পৃথিবীকে স্পর্শ করবে কিনা তা নিয়েই  কিছুক্ষণ আগে তুলিপার মনে গভীর সংশয় জেগেছিল । একটু সাহস কোরে আস্তে আস্তে মাথা ঘুরিয়ে দেখার চেষ্টা করে সে । ডানদিকে একটু দূরে অচেতন হোয়ে গোল পাকিয়ে পড়ে আছে তুলিপার দাদা সৌরভ । পায়ের দিকে চোখ যেতেই ছিটকে উঠে বসে তুলিপা । রক্তে ভেসে যাচ্ছে জায়গাটা । আর তার মাঝে উল্টো হয়ে পড়ে আছে - \"অজড় কেল্লা\"-র ম্যানেজার - সাজান স্যার ।\n\nচিৎকার করতে করতে দিকবিদিক জ্ঞান শুণ্য হোয়ে দুর্গের বাইরে বেরিয়ে আসে তুলিপা । ততক্ষনে সামনের বিস্তীর্ণ খোলা জায়গাটায় গ্রামবাসীরা জড় হয়েছে । কিন্তু কেউ-ই এতক্ষণ ভিতরে যাওয়ার সাহস পায়নি । অজেয় অমর যে কেল্লা আদি অনন্ত কাল ধরে শিরদাঁড়া সোজা কোরে মাথা উঁচু কোরে আকাশ ছুঁয়ে অপরিসীম শক্তি ও দম্ভের পরিচয় দিয়েছে, সেই \"অজড় কেল্লা\"কে কোন  অদৃশ্য অলৌকিক শক্তি এভাবে রাতারাতি ভেঙে ধ্বংস স্তুপে পরিণত করে দিতে পারে, তা ভেবেই তারা অভিভূত ও ভীতসন্ত্রস্ত ।\n\nতুলিপার সারা শরীর ভয়ে কাঁপছে । এই পাহাড়িয়া শীতের কনকনে ভোরেও সে দর দর কোরে ঘামছে । একটা বড় শালগাছে হেলান দিয়ে বসলো সে । গ্রামবাসীরা একটু সাহস সঞ্চয় কোরে আস্তে আস্তে উদ্ধার কার্য শুরু করেছে । তারা ধরাধপরি কোরে এনে ঘাসের ওপর শুইয়ে দেয় সৌরভদা ও সাজান স্যারকে । নিকটবর্তী হাসপাতালে ডাক্তার ও অ্যাম্বুলেন্স-এর জন্য খবর দিতে যায় কিছু লোক । বাকরুদ্ধ হয়ে বসে থাকে তুলিপা । তার মন এখনো বাস্তব ও অবাস্তবের সীমারেখা বোঝার ভারসাম্য ফিরে পায়নি ।\n\nহঠাৎ চেনা গলার চেঁচামেচি শুনে মাথা তুলে তাকালো তুলিপা । কেল্লার পেছন দিক দিয়ে ম্যানেজমেন্ট এর শ্ৰাদ্ধ করতে করতে আসছে তুলিপার বর জয়দিক । তুলিপাকে দেখেই সে বললো - দিব্যি এখানে বসে রয়েছো বলো ? আর ওদিকে ঘরটার কি অবস্থা । পাখা ঝোরে পড়েছে, দেয়াল নেই, নামতে গিয়ে দেখি সিঁড়িটা কে ভেঙে ফেলেছে । জঘন্য অবস্থা । এখনই কমপ্লেইন করবো । ম্যানেজার কই ? তুলিপা আর নিজেকে সামলাতে পারেনা । দৌড়ে গিয়ে ঝাঁপিয়ে পরে তার বরের বুকে । জড়িয়ে ধরেই অঝোরে কান্না - ওহ জেডি, তুমি ঠিক আছো । এবার জে.ডি. অর্থাৎ জয়দিকের নজর যায় পারিপার্শিক পরিস্থিতির দিকে । চারপাশে তাকিয়ে আঁতকে ওঠে সে - ওহ মাই গড, হোয়াট হ্যাপেন্ড ?\n\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে ক্লিক করুন ... )",
            "id": "ST000",
            "choices": [
                "C102"
            ]
        },
        "S101": {
            "title": "।। জয়দিকের জয়যাত্রা ।।",
            "text": "<c><b>।। জয়দিকের জয়যাত্রা ।।</b></c>\n\nগ্রামটার নাম শালতাড়ীয়া । চারদিক উঁচু উঁচু পাহাড়ে ঘেরা । কেবলমাত্র একদিক দিয়ে সরু একটি রাস্তা ঢুকে গেছে গ্রামের ভিতরে । সেই রাস্তাটাই গ্রামটাকে বাকি দুনিয়ার সাথে যোগ করে রেখেছে । খুব-ই কম জনবসতি এখানে । ফাঁকা ফাঁকা অনেক দূরে দূরে একটা আধটা বাড়ি - বেশিরভাগ-ই কাঠের । গ্রামের নতুন অতিথি তিন জন - তুলিপা , তার ভ্রমণ পিপাসু দাদা সৌরভ এবং তুলিপার অ্যাডভেঞ্চারপ্রেমী দিকবিজয়ী স্বামী জয়দিক, যাকে সংক্ষেপে তুলিপা ডাকে \"JD\" বলে । \"যার মানি (Money), তার হানি (Honey)\" - এই বিশ্বাস এর জোরে জার্মানি গিয়ে হানির ব্যবসা কোরে বিশাল অর্থ উপার্জন করেছে জয়দিক । অ্যাডভেঞ্চার-এর নেশায় সে ঘুরে বেড়ায় পৃথিবীর নানান প্রান্তে । সম্প্রতি জার্মানির একটি জার্নালে সে এই জায়গাটার খোঁজ পায় - বিশ্বের অবিদিত অলৌকিক ও ভুতুড়ে জায়গার তালিকা সম্পর্কিত একটি প্রবন্ধে । খোঁজ পাওয়া মাত্র সে স্থির করে নেয় - নিজের দেশেই এরম একটা জায়গায় সে এখনো যায়নি - এর থেকে বেশি লজ্জার আর কিছুই হতে পারে না । \nপ্রথম প্রথম তুলিপা বেজায় আপত্তি জানায় - কী? ভুতের পিছনে গিয়ে কাঠিটা না মারলেই নয় ? তোমার প্রাণ চায় তুমি যাও মরতে । আমি যাবো না ।\nজয়দিক জানে তার বৌকে কিভাবে ম্যানেজ করতে হয় । সে বললো - আরে তুমি তো আসল পয়েন্টটাই মিস কোরে গেলে । ওটা একটা বিরল পাহাড়ি জায়গা । পৃথিবীর বেশির ভাগ মানুষ জায়গাটার অস্তিত্ব-ই জানে না । আরে পৃথিবী বাদ দাও । ওর আসে পাশের গ্রামের লোকেরাই জায়গাটার খবর জানে না - এমনই পাহাড় ঘেরা বিচ্ছিন্ন একটা গ্রাম ।\nতুলিপা তাচ্ছিল্যের সুরে বলেছিলো - তো আমি কি করবো? ওদের গিয়ে জানাবো চিল্লে চিল্লে ?\nজয়দিক এবার আসল টোপটা দেয় - আরে এর মানে হলো ওখানে যা কিছু তৈরী হয় তার খুব সামান্যই বাইরে যায় - অলমোস্ট যায়না বললেই চলে । একবার ভেবে দ্যাখো, এক্সক্লুসিভ ড্রেস, এক্সক্লুসিভ স্টোন-জুয়েলারিস যা শুধুমাত্র তোমার কাছে থাকবে - অরিজিনাল এন্ড ইউনিক পিস্ । কি বুঝলে ?\nতুলিপার চোখ চকচক করে ওঠে - সত্যি সত্যি এসব পাওয়া যায় ?\nনাতো কি আমি বানিয়ে বলছি? তার সাথে উপরি পাওনা ভাবো শান্ত গ্রামের অশান্ত পাহাড়ি নদী, রোমাঞ্চকর গিরিখাত ও ঝর্ণার সামনে সেলফি - জুড়ে দেয় \"JD\" ।\nব্যাস, এরপর আর জয়দিককে বেশি কষ্ট করতে হয়নি, কিছুটা সত্যি, কিছুটা গল্প মিশিয়ে সে তুলিপাকে বুঝিয়ে দিয়েছে যে এখানে বেড়াতে না গেলে তার নিজেরই কত্ত লস । সাজগোজের ব্যাপারে তুলিপার চিরকাল-ই দূর্বলতাটা একটু বেশি-ই ।\nতুলিপার দাদার এসব নিয়ে কোনো আপত্তি নেই । সদা হাসিখুশি সৌরভ শুধু একটু ভালো খেতে আর ভালো ঘুরতে চায় । আর উপাদেয় খাবার পেলে সে ভুতের সাথে এক টেবিলে বসে খেতেও আপত্তি করবে না । তবে ঘোরার চেয়েও খাবার নেশাটা বেশি হওয়ায় চেহারাটা একটু ভারী হয়ে গেছে এই যা - কিন্তু তাতে এনার্জি বিন্দুমাত্র কমেনি । \n\nপড়ন্ত বিকেলে তারা পৌছালো শালতাড়ীয়ার সীমান্তে । গ্রামে ঢোকার সরু রাস্তাটার মুখের কাছটায় ভেঙে সারাই এর কাজ হচ্ছে । গাড়ি আর যেতে চাইলো না । কাজেই তারা বাকি পথটা পায়ে হেটে যাওয়াই স্থির করলো । ক্রমে সন্ধ্যে নেমে আসছে । কাউকে রাস্তা জিগেস করতে হবে । তারা দ্রুত পা চালাতে লাগলো ।একটু এগোতেই ওরা দেখলো একটা ছোট্ট মাঠ মতো খোলা জায়গায় নানান রঙের কাগজ, আলো ইত্যাদি দিয়ে বেশ সাজানো হয়েছে - বড়দিন উপলক্ষে । কিছু অস্থায়ী দোকানপাটও হয়েছে । তারা দেখলো গ্রামের মানুষজন যে শুধু বন্ধুভাবাপন্ন, তাই নয়, তারা প্রচণ্ডই সাধাসিধে  অমায়িক এবং অতিথিবৎসল ও বটে । নতুন লোক দেখে কিছু গ্রামবাসী নিজের থেকেই তাদের দিকে এগিয়ে এসে স্বাগত জানালো । জয়দিক কাগজে লেখা ঠিকানাটা তাদের দেখিয়ে জানতে চাইলো কোন পথে সেখানে যাওয়া যায় । ঠিকানা দেখামাত্র তারা যেন শিউরে উঠলো । \n\nভদ্রলোক ১। সে কি এই রাতের বেলা আপনারা ও কেল্লায় যাবেন কোনো ? আপনারা আমাদের গ্রামের অতিথি । আজ রাতটা নাহয় আমাদের-ই কারুর বাড়িতে থেকে কাটিয়ে দিন । কাল সকালে কেল্লা দেখতে যাবেন ।\nতুলিপা অশান্ত হয়ে ওঠে - কেল্লা ? কেল্লা আবার কোত্থেকে এলো ? তুমি তো আমায় আগে কিছু বলোনি JD ?\nজয়দিক । আহ! ও কিছু নয়, তুমি চুপ করো ।\nভদ্রলোক ২। না স্যার, এইভাবে আমাদের কথাকে অবহেলা করবেন না । ও জায়গাটার বদনাম আছে । আমরাও কেউ সন্ধ্যের পর ও পথ মাড়াই না ।\nতুলিপা । বদনাম ? কি বদনাম ?\nভদ্রমহিলা ১। সাধে কি ওর নাম \"অজড় কেল্লা\" ? রাতে ও কেল্লা আর জড় থাকে না । জীবন্ত হয়ে ওঠে ।\nজয়দিক । আপনারা প্লিজ খামোখা ওকে ভয় দেখাবেন না । আর তাছাড়া ওই কেল্লার মালিকের সাথে আমার পুরোনো বন্ধুত্ব । না গেলে ওর খুব খারাপ লাগবে ।\nতুলিপা বুঝতে পারে গ্রামবাসীদের এড়াতে এবার JD মিথ্যে কথা বলছে । এবারে ওর বিরোধিতা করলে ও বিশ্রীরকম রেগে যাবে । তাই তুলিপা চুপ করে যায় ।\nভদ্রমহিলা ২। (বিস্মিত হয়ে পাশের মহিলাকে) কি জানি বাবা, আমি তো শুনেছি কেল্লার মালিককে চোখে দেখা যায়না, শুধু গলা শোনা যায় । \nভদ্রমহিলা ৩। আরে ওটাই তো আসল পিশাচ । অদৃশ্য অশরীরী ।\nজয়দিক কটমট করে তাকালো ওদের দিকে । তার আর এখানে দাঁড়িয়ে এইসব অজ্ঞ গ্রামবাসীর কুসংস্কার ভরা গল্প শুনতে ভালো লাগছে না ।\nসৌরভ এবার এগিয়ে এসে সামাল দেয় । আপনারা যদি কিছু মনে না করেন এবার আমাদের এগোনো উচিত । অনেকটা দূর থেকে এসেছি তো, খুবই ক্লান্ত লাগছে । তাই আর কি ...\nভদ্রলোক ১। ঠিক আছে, আপনারা যখন যাবেন বলে মনস্থির করেই ফেলেছেন তখন আর আপনাদের দেরি করাবো না । আপনাদের কি কেল্লার মালিকের সাথে কথা বলা আছে ?\nসৌরভ । হ্যাঁ, ম্যানেজার এর সাথে কথা হয়েছে আর কি ...\nভদ্রলোক ২। ও আচ্ছা সাজান স্যার । উনি বেশ সজ্জন ব্যক্তি । ঠিক আছে আপনারা এগোন তবে । খুব ভালো লাগলো আপনাদের সাথে আলাপ হয়ে । নমস্কার ।\nভদ্রমহিলা ১। (এগিয়ে এসে তুলিপার হাত ধরে) সাবধানে থেকো বোন । বিশেষ করে রাতের বেলা সিঁড়ির কাছে যেওনা । ও সিঁড়ি অভিশপ্ত ।\nভদ্রমহিলা ২। হ্যাঁ বোন, আর রাতের বেলা বাইরে বেড়িয়ো না । অশুভ অপার্থিব দানবেরা সারারাত কেল্লার চারপাশে ঘুর ঘুর করে ।\n\nজয়দিক একটু এগিয়ে গিয়ে পিছন ফিরে বিরক্ত গলায় তুলিপার প্রতি হাঁক দেয় - তুমি কি আসবে নাকি আমরা এগোবো ?\nতুলিপা তাড়াতাড়ি গ্রামবাসীদের বিদায় জানিয়ে এগিয়ে আসে । গ্রামবাসীরা ঈশ্বরের নাম কোরে উদ্বিগ্ন মনে তাদের বিদায় জানালো । উৎসবের মুহূর্তে বহিরাগত কিছু মানুষ তাদের গ্রামে এসে অকল্যাণকর কিছু একটা ঘটুক এটা তারা কিছুতেই মন থেকে মেনে নিতে পারছিলো না । তুলিপা, জয়দিক আর সৌরভ দ্রুতপায়ে এগিয়ে যায় তাদের গন্তব্যস্থলের দিকে । তুলিপার মাথায় বন বন করে ঘুরতে থাকে - অভিশপ্ত সিঁড়ি, পিশাচ মালিক যাকে চোখে দেখা যায়না আর অপার্থিব দানবকুল ।\n\nকেল্লার সামনে এসে যখন তারা পৌঁছেচে  তখন আকাশে ক্ষীণ চাঁদের আলো । বিশাল প্রাঙ্গন এর মাঝে জঙ্গল ঘেরা \"অজড় কেল্লা\" - কালো ও কঠিন - বিশালাকায় দেহ নিয়ে আকাশ ছেয়ে দাঁড়িয়ে আছে । দেখেই গা ছম ছম করে ওঠে । তুলিপা জয়দিকের বাহুটা দুহাত দিয়ে চেপে তার সাথে সেঁটে গিয়ে চলতে লাগলো । কেল্লার দরজায় কয়েকবার জোরে জোরে আঘাত করলো সৌরভ । প্রায় বিশফুট উঁচু দরজা ভিতর থেকে সশব্দে খুলে দেয় ম্যানেজার সাজান স্যার - ছোটোখাটো চেহারা, হাসিখুশি মুখ, পরিপাটি পোশাক । সাজান স্যার স্বাগত জানিয়ে সবাইকে ভিতরে আসতে বললেন ।\n\nবিশাল অট্টালিকা । নিচে দরজা দিয়ে ঢুকেই বিশাল হলঘর । দুপাশ দিয়ে লম্বা করিডোর চলে গেছে । খুব সম্ভবত সেই করিডোর এই পর পর অনেকগুলো ঘর । কিছুই ঠিক করে দেখা যাচ্ছে না ।  ভোল্টেজ এর খুবই করুণ দশা । টিম টিম করে যে কয়েকটা আলো জ্বলছে তারা যেন অন্ধকারের গোলাম - অন্ধকারকেই আরও প্রকট কোরে তুলেছে । সাজান বললো আপনাদের জন্য ওপরে দুটো ঘর পরিষ্কার করে গুছিয়ে রাখা আছে । আপনারা চাইলে আপনাদের খাবার রুম-এ সার্ভ করতে পারি বা আপনারা ডাইনিং রুমেও এসে খেতে পারেন । আপনাদের রুমে বেল আছে, বাজালেই আমি চলে আসবো । এইভাবে ম্যানেজার সবকিছু বুঝিয়ে দিছিলো, হঠাৎ অন্ধকার থেকে একটা আওয়াজ ধেয়ে এলো - কে এসেছে সাজান ?\n\nসাজান । এই যে স্যার, এই জয়দিক বাবুরা এসেছেন ।  (জয়দিকদের দিকে ফিরে) ইনিই এ বাড়ির মালিক পঙ্কজ স্যার ।\nজয়দিক একটু এগিয়ে গিয়ে বললো নমস্কার ।\nপঙ্কজ স্যার । নমস্কার । আশা করি আপনাদের এখানে আসতে কোনো কষ্ট হয়নি ? \nকথাগুলো বলতে বলতে এগিয়ে আসে পঙ্কজ স্যার । পায়ের আওয়াজ শুনে সে চলমান অশরীরীর অগ্রগতি বোঝা গেল । কিন্তু চোখে দেখা গেলো না । সাজান এর খুব কাছাকাছি এসে দাঁড়ালো সে ।\nজয়দিক । না মানে কোনো অসুবিধা হয়নি ...\nকথাগুলো শেষ করতে গিয়ে গলাটা কেঁপে যায় জয়দিকের । কারণ তারা তিনজনেই প্রাণপণ চেষ্টা করেও সাজান এর পাশে পঙ্কজ স্যার কে দেখতে পাচ্ছে না, অথচ শুনতে পাচ্ছে তার কথা ।\nসৌরভ । (ভয়ে ও উত্তেজনায়) ও ... ওনাকে দে-দেখা যাচ্ছে না কেন ?\nএবারে বিশাল জোরে অট্টহাস্য কোরে ওঠে অশরীরী কণ্ঠস্বর - কাল সকাল হলেই সব বুঝতে পারবেন । সাজান ওনাদের ওপরে নিয়ে যাও ।\nআপনারা এদিকে আসুন বলে সাজান এগিয়ে যায় । ওদের পা চলতে চাইছে না । কোনোরকমে পাগুলোকে টানতে টানতে ওরা সাজান এর পিছন পিছন চলতে লাগলো ।\n\nকিছুদূরে ডানদিকে একটা সিঁড়ি ওপর দিকে উঠে গেছে । তুলিপার মুখ দিয়ে অস্ফুট স্বরে বেরিয়ে গেল - অভিশপ্ত সিঁড়ি । \nসাজান । কিছু বলছেন ?\nতুলিপা । ন.. না.. কিছুনা \nসাজান । সিঁড়িটা একটু সাবধানে উঠবেন, অনেকদিনের পুরোনো তো ...\n\nতারা ওপরে উঠে গেল - একটা আভিজাত্যপূর্ণ লম্বা ও চওড়া কাঠের সিঁড়ি বেয়ে । বোঝাই যাচ্ছে সিঁড়িটার ধাপগুলো বয়সের ভারে বহুবার অসুস্থ হয়েছে এবং লোকাল হাতুড়ে ডাক্তার এর হাতে কোনোরকমে সুস্থ হয়েছে । আর তাই কাঠের পাটাতন এর ওপর পাটাতন কোনোরকমে পেরেক দিয়ে লাগানো হয়েছে । প্রতি পদক্ষেপে মরমর শব্দে তারা তাদের কষ্টের কথা জানান দিচ্ছে ।\n\nদোতলার হলঘরের মুখোমুখি দুই প্রান্তে দুটো ঘর তাদের জন্য ব্যবস্থা করা হয়েছে । প্রতিটা ঘরের ফায়ারপ্লেসে আগুন জ্বলছে । বিদ্যুৎ এর সমস্যা বলেই হোক বা সাজানোর জন্যই হোক, সারা কেল্লায় প্রচুর মোমদানিতে অজস্র মোমবাতি জ্বলছে ।\n\nরাতের খাবার তারা ঘরেই সেরে নেয় । ডানদিকের ঘরে জয়দিক-তুলিপা এবং বাঁদিকের ঘরে সৌরভ শুয়ে পরে ।\n\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে ক্লিক করুন ... )",
            "id": "S101",
            "choices": [
                "C104"
            ]
        }
    },
    "idCounter": 106,
    "id": "R1610606298098007263095824618304",
    "_id": "5fffe819f7024220c9554026",
    "choices": {
        "C106": {
            "next": "S105",
            "text": "।। কিক দ্য অলৌকিক ।।",
            "id": "C106"
        },
        "C104": {
            "next": "S103",
            "text": "।। জীবন্ত অন্ধকার ।।",
            "id": "C104"
        },
        "C102": {
            "next": "S101",
            "id": "C102",
            "text": "।। জয়দিকের জয়যাত্রা ।।"
        }
    },
    "info": {
        "authorEmail": "",
        "doM": 1618111697582,
        "desc": "ভূতের অস্তিত্ব - কিছু মানুষ অভিজ্ঞতার পরে বিশ্বাস করে , আর কিছু মানুষ বিশ্বাস করার জন্য বেঁচে থাকে না … মায়াবী রাতের জীবন্ত অন্ধকারে কোন অলৌকিক শক্তি জাগিয়ে তোলে শালতাড়ীয়ার প্রাচীন কেল্লাকে ? ",
        "originalAuthor": "",
        "authorDisplayName": "সুমন বারিক",
        "tags": [
            "horror",
            "horror-comedy",
            "castle",
            "ভৌতিক",
            "ভৌতুক",
            "কেল্লা"
        ],
        "storyUrl": "ajar-kella",
        "genre": "Horror",
        "name": "অজড় কেল্লা",
        "doC": 1618111697582,
        "lang": "Bengali",
        "desiredUrl": "ajar-kella",
        "imgUrl": "ajar-kella___1618111712442.webp",
        "imgUrlSquare": "https://storage.googleapis.com/rtl-story-banner/ajar-kella___1618111712442.300x.webp",
        "authorEmailEnc": "U2FsdGVkX1+v14qz78qaATbbD0uRE71SyrHBq5aJAePgGhyhbJLv3cEB5S7lIUGU"
    }
}