{
    "isPublished": true,
    "reactos": {
        "vars": {}
    },
    "start": "ST000",
    "_fireID": "JtAWkNVZraLln0D64PP9",
    "idCounter": 6,
    "_id": "5ffff17ef7024220c9554028",
    "id": "R161060868210906467007097516102",
    "choices": {
        "C006": {
            "next": "S005",
            "text": "।। কুয়াশার ওপাশে ।।",
            "id": "C006"
        },
        "C004": {
            "next": "S003",
            "text": "।। অশ্বত্থের অতিথি ।।",
            "id": "C004"
        },
        "C002": {
            "next": "S001",
            "text": "।। আগের সপ্তাহ ।।",
            "id": "C002"
        }
    },
    "storylets": {
        "S005": {
            "title": "।। কুয়াশার ওপাশে ।।",
            "id": "S005",
            "choices": [],
            "text": "<c><b>।। কুয়াশার ওপাশে ।।</b></c>\n\nচোখে জলের ছিটে পরতেই আস্তে আস্তে জ্ঞান ফিরলো বিন্দুর । চোখ খুলেই দেখলো তার স্বামী হরেশ, শুনতে পেলো - \nবিন্দু, বিন্দু, তুমি ঠিক আছো ?\n\nধড়ফড় কোরে সোফায় উঠে বসলো বিন্দু । আবেগে জড়িয়েই ধরলো হরেশকে, কেঁদে ফেললো - তুমি বেঁচে আছো ? তুমি বেঁচে আছো ?\nতারপরেই বিন্দু আবিষ্কার করলো তাদের বসার ঘরে তারা দুজন ছাড়াও আরো কিছু লোক রয়েছে । নিজেকে দ্রুত সামলে নেয় বিন্দু ।\n\nবিন্দু কে শান্ত কোরে হরেশ বলে - আমি তো ঠিক আছি, কিন্তু তোমার কি হয়েছে ? ভোর রাতের দিকে তোমার চিৎকার চেঁচামেচি শুনে ওয়াচম্যান ও ফ্ল্যাটের লোকজন এখানে এসে হাজির হয় । আর দেখতে পায় তুমি গেট ধরে অজ্ঞান হয়ে পরে আছো । ওরা অনেকবার বেল বাজায় । কিন্তু আমার ঘুম খুব-ই গাঢ় । নির্দিষ্ট সময়ের আগে কিছুতেই ভাঙতে চায়না । তখন ওরা গেট এর তালা টা ভেঙে ঢুকে আমাকে জাগায় ...\n\nগেটের তালা টা ভেঙে মানে ? বাধা দিয়ে ওঠে বিন্দু, গেট এ তো হাজার হাজার তালা ঝুলছিলো, কোন তালা টার কথা বলছো তুমি ?\n\nহাজার হাজার তালা ? কি যা তা বলছো তুমি বিন্দু ? তুমি এক কাজ করো তো, এই নাও, এই জল টা খাও, খেয়ে কাল রাতে কি কি হয়েছিল আদ্যোপান্ত গুছিয়ে বলো তো । বেডরুম এর পাশের ঘরেও দেখছি জিনিস পত্র ভাঙা চোরা - ফ্রিজ, টিভি সবকিছুই ভেঙে চুরে পরে আছে । পুরো বাড়ির ওপর দিয়ে যেন ঝড় বয়ে গেছে । অথচ চুরি ডাকাতি কিছুই হয়নি । আমি তো কিছুই বুঝতে পারছি না । একটু বলবে গুছিয়ে ?\n\nবিন্দু যতটা সম্ভব সংক্ষেপে গতরাতের ভয়াবহ ঘটনার বিবরণ দিলো ।\n\nশুনে হরেশ বললো - ওহহ ...\n\nবিন্দু - কি ওহহ ?!!\n\nহরেশ - কিছু কিছু মেলাতে পারছি কিন্তু পুরোটা মিলছে না ।\n\nএকজন লোক ফস করে বলে উঠলো - দীনেশ ?!!!\n\nবিন্দু - কি আবার মিলবে ? কে দীনেশ ??? এই বাড়িতে কি কোনো ভুতে পাওয়ার ইতিহাস আছে নাকি ? বিয়ের আগে বলো নি তো ?\n\nহরেশ - না না, ভুত না, ভূতেশ । আমার ছোটবেলার বন্ধু । আমরা উঁচু উঁচু বাড়ির ছাদে উঠে ঘুড়ি ওড়াতাম । কিন্তু তারপর একদিন ...\n\nবিন্দু - তারপর একদিন ? তারপর একদিন কি ? ভূতেশ ছাদ থেকে পরে মরে গেলো ?\n\nহরেশ - আররে না না, বালাইষাট মরতে যাবে কেন ? তারপর একদিন আমার বেজায় পেট ব্যাথা । ডাক্তার বললো রোদের প্রচন্ড গরমে পেট গরম হয়েছে । আমি জানতাম ডাক্তারটা হাতুড়ে । কিন্তু বাবার মনের মতো কথা হয়েছিল, কারণ বাবার প্রচন্ড আপত্তি ছিল বাইরে রোদে ঘুড়ি ওড়ানোর ব্যাপারটায় । ব্যাস, আর পায় কে ? পেট ব্যাথার মধ্যেই পেটানি খেলাম । \n\nবিন্দু - (অধৈর্য্য হোয়ে) - তারপর কি হোলো ?? ভুতেশের কি হোলো ?\n\nহরেশ -  ভুতেশের আর কি হবে । তার বাড়িতে বাবা মা কেউ ছিল না । মামারবাড়িতে মানুষ । অবাধ স্বাধীনতা । পড়াশোনা নেই । দিব্বি মনের আনন্দে রোদে ঘুড়ি ওড়াতে লাগলো, ছাদ থেকে ছাদে লাফিয়ে বেড়াতে লাগলো । কিন্তু সেটাই হোলো ওর জীবনের কাল ... (অতীতের চিন্তায় হারিয়ে যায় ...)\n\nবিন্দু - কাল ? কি কাল ? ছাদ থেকে পরে মরে গেল ?\n\nহরেশ - আররে না না ...\n\nবিন্দু - তালে কি কাল হলো?\n\nহরেশ - কাল আর কি, কালো হোয়ে গেলো বেজায় । রোদে পুড়ে পুড়ে । সে কালো যে কি কালো চোখে না দেখলে বিশ্বাস করবে না । আর তার ওপরে সৎ মামী খেতে দিতো না । সুতোর মতো রোগা হোয়ে গেল । যেন কালো সুতো হেটে যেত একটা । রাতের বেলা দেখাই যেত না চোখে । রাতে কোথাও গেলেই সবাই বলতো \"দিনে এস, দিনে এস\" ... আর তার থেকে ওর নাম-ই বদলে হোয়ে গেল \"দিনেসও\" বা দীনেশ ...\n\nবিন্দু - কিসব উল্টো পাল্টা বলে যাচ্ছ ? ভূতেশ, দীনেশ - এসবের সাথে কাল রাতের ঘটনার কি সম্পর্ক ?\n\nহরেশ - আরে বলছি তো, শোনোই না, বুঝতে পারবে ।\n\nবিন্দু - হুমম, বলো ...\n\nহরেশ - কি আর বলি বলো, ছেলেটার কপালটাই খারাপ ... আর সেই খারাপ কপালটাই আমি কালীপুজোয় কালিপটকা ফাটিয়ে পোড়া কপাল বানিয়ে ফেললাম । ইয়ে মানে ইচ্ছা করে করিনি । আসলে কালীপুজোর রাতে বন্ধুরা মিলে বাজি পুড়াচ্ছিলাম ।  কালিপটকার গোছাতে আগুন ধরিয়ে একটা ফাঁকা জায়গায় উড়িয়ে দিলাম । ওমা, কালিপটকা যখন দুমদাম ফাটছে তখন সেই আলোয় দেখি, ওই কালো ফাঁকা জায়গা টা আসলে ফাঁকা জায়গা নয়, ওটাই দীনেশ দাঁড়িয়ে । ব্যাস আর কি, যাও বা সার্কাসএ জিমন্যাস্টিক দেখিয়ে রোজগার পাতি করতো, তাও গেল । পোড়া কপাল দেখেই সার্কাস এর মালিক অপয়া অপয়া বলে তাড়িয়ে দিলো । \n\nপরেশ: ছেলেটার দুর্দশা দেখে, পাড়ার লোকেরা ঠিক করলো ওকে কিছু চাকরির ব্যবস্থা করে দিতে হবে । ছেলেটা এমনিতে বুদ্ধিমান, সৎ, জিমন্যাস্টিক জানে, রোগ হাড়ে জোর ও প্রচুর, তার ওপর অন্ধকারে অদৃশ্য - একেবারে ন্যাচারাল ক্যামোফ্লাজ - সব মিলিয়ে দারোগাবাবু বুঝলেন এ ছেলেকে ঠিকভাবে ব্যবহার করতে পারলে প্রচুর কাজের । উনি কাজে রেখে দিলেন । ও চুপি চুপি দারোগাবাবুর হয়ে কাজ করতো - চোর ডাকাত গুন্ডা বদমাইসের ওপর স্প্যাইং করে সব খবর এনে দারোগাবাবুকে দিতো । সবচেয়ে মজার কথা হলো ও সব দুস্টু দলের মাঝে গিয়ে সব শুনে কান চুলকাতে চুলকাতে বেরিয়ে আসতো, অথচ কেউ টের ও পেতো না । \n\nদেখতে দেখতে অচিরেই অন্যায়কারীর সংখ্যা প্রায় নেই এর কাছাকাছি পৌঁছে গেল । তখন ও রাতের বেলা এমনি রাস্তায় রাস্তায় ঘুরে ঘুরে মানুষকে চোর ছ্যাঁচোড় ছিনতাইবাজদের হাত থেকে নিরাপত্তা দিতে লাগলো । \n\nকয়েকটা বিচ্ছিন্ন \"ভূত ভেবে জ্ঞানচ্যুত\" হওয়ার ঘটনা কে বাদ দিলে, মোটমুটি মানুষজন ওর নিরাপত্তায় পূর্ণ  নির্বিঘ্নেই নিশাচরী হয়ে নিশ্চিন্তে ও নির্দ্বিধায় নিশুতি রাতেও রাস্তা দিয়ে হেটে চলে প্রেম করে বেড়াতে লাগলো । কিন্তু একদিন ওর কপালে শনি ঘনিয়ে এলো । সেই দুর্ভাগ্যজনক রাত্রের দুস্কৃতিটির কাছে পিস্তল ছিল । দীনেশ তার দুস্কর্মে নাক গলাতে গেলে দুস্কৃতিটা দীনেশ কে লক্ষ্য করে গুলি করলো ...\n\n\nবিন্দু: দীনেশ মরে গেলো ?\n\n\nপরেশ: আররে না না, দুরন্ত দড়িকে কখনো গুলি মারার চেষ্টা করে দেখেছো লক্ষ্যভেদ করা কত শক্ত ? গুলি টি গিয়ে লাগলো অন্য এক দুস্কৃতির গায়ে এবং সে ব্যাটা মরে গেলো ...\n\n\nবিন্দু: যাহ বাবা, দীনেশের কিছু হয়নি তো দুর্ভাগ্যজনক বললে কেন ?\n\n\nপরেশ: কারণ এরপর-ই দীনেশের নিরাপত্তার কথা ভেবে দারোগাবাবু তাকে এই ঝুঁকিপূর্ণ কাজ থেকে ছাড়িয়ে দেয়। ব্যাস, আবার সেই বেকারত্বের জ্বালা আর লোকজন আত্মীয়স্বজনের অপমান । দীনেশ আস্তে আস্তে কেমন পাগল পাগল হয়ে গেল । একটা জিনিস যেটা ততদিনে ওর মধ্যে ঢুকে গেছিলো সেটা হলো সকলের নিরাপত্তা নিশ্চিত করা । তাই সে যখন পাগল হয়ে গেল, তার সেই উদ্বিগ্নতা টাও পাগলামির লেভেল এ পৌঁছে গেল ... (একটু চিন্তিতভাবে থামলো পরেশ)\n\n\nবিন্দু: কিরকম পাগলামি ?\n\n\nপাড়ার জনৈক বয়স্ক ব্যক্তি এবার উত্তেজিত হয়ে বলে উঠলো - আররে সে পাগলামি বলে পাগলামি, ও পাগল নয়, খুনি ... প্রথম দিকে তো একদিন আমার বৌ টা মরেই যাচ্ছিলো । ভোর বেলা ঘুম থেকে উঠেছে । চা বানাবে । রান্না ঘরে গিয়ে জানলা খুলতেই দেখে ওপর দিয়ে ২টো পা ঝুলছে । কি সাংঘাতিক ভাবতে পারো ? আমার বৌ তো চেঁচামেচি কোরে, অজ্ঞান হোয়ে, যা তা অবস্থা । পরে অবশ্য চেঁচামেচি শুনে এসেছিলো ক্ষমা চাইতে । এমনিতে ছেলেটার মন তা বড্ডো ভালো । তারপর আস্তে আস্তে আমাদের অভ্যেস হয়ে গেছে । ওর ওরম স্বভাব । রাতের বেলা ছাদে ছাদে ঘুরে বেড়ায়, আর জানলার কার্নিশের ওপর ঠ্যাং ঝুলিয়ে বসে থাকে । ব্যাটা সার্কাসে ছিল তো, তার ওপরে দারোগার চামচা গিরি করতো, ওর ভয় ডর উড়ে গেছে  \n\n\nএবার আরেকজন আরো খেপে গিয়ে বললো, রাখুন তো আপনার মন ভালো । একদিন ভোরবেলা অফিস বেরোতে যাবো দেখি গেট আর খুলতেই পারছি না । সে অনেক নাড়া নাড়ি, ঝাঁকা ঝাঁকির পর উঁকি মেরে দেখি গেট এর বাইরের দিকে ২০ - ২৫ টা তালা ঝুলছে । আরো চেঁচামিচির পর হঠাৎ দেখি ওপরের দিকে থেকে ঝুপ কোরে কি একটা পড়লো কালো মতো । তারপর উঠে দাঁড়াতে দেখি দীনেশ । আমি তো যারপরনাই গালাগাল করছি । সে কিন্তু নির্বিকার । শুধু হো হো কোরে হাসছে আর বলছে - \"আপনার গেটের তালা টা সিকিউর ছিল না, তাই আমি একটু সিকিউর কোরে দিয়েছিলাম \"... ভাবতে পারেন কিরকম পাগলামি ?!!\n\n\nহঠাৎ বিন্দুর চোখ গেল দরজার দিকে । দরজায় একটা কালো ছায়া ।\n\n\nবিন্দু - কে ওখানে ? ভিতরে আসুন ।\n\n\nছায়ামূর্তিটা হো হো কোরে হেসে বললো - আররে বৌদি আর কত ভিতরে আসবো ? এটাই তো আমি ।\n\n\nবিন্দু আরেকটু ভালো করে দেখলো । সত্যি-ই দীনেশ এর চেহারাটা গিনেস বুক অফ ওয়ার্ল্ড রেকর্ডস -এ বাঁধিয়ে রাখার মতোই । \n\n\nদীনেশকে দেখেই পরেশ বললো - এইতো দীনেশ, তুমি এসছো ভাই, তোমাকে নিয়েই কথা হচ্ছিলো ...\n\n\nদীনেশ এক গাল হেসে বললো - সে তো হবেই, এত্তো বড় বিপদ থেকে তোমাদের বাঁচিয়ে দিলাম ...\n\n\nপরেশ: বিপদ ? একটু খুলে বলবে ?\n\n\nদীনেশ: দ্যাখো কাল রাতে আমি খবর পেয়েছিলাম যে তোমাদের ঘরে চুরি হতে পারে । তুমি অনেকদিন বাড়ি নেই দেখে ব্যাটা এই প্ল্যান টা করেছিল । তুমি ফিরে আসবে সেটা নিশ্চই তার জানা ছিল না । অথবা তোমার কুম্ভকর্ণের মতো ঘুমের স্বভাব টা সে জানতো । আমি ছাদেই পাহারা দিছিলাম । কিন্তু কাল আবার রাতের খাওয়া টা একটু জোরদার হোয়ে গেছিলো । তাই ঘুম ও পাচ্ছিলো প্রচুর । কি করি যতটা সম্ভব আস্তে আস্তে জগিং করতে লাগলাম ছাদে । এরম কোরে অনেকটা সময় কেটে গেল । মাঝে একবার বাথরুম পেলো । আমি ড্রেন পাইপ বেয়ে সোজা নিচে নেমে গেলাম । রাস্তার ধরে কাজ সেরে ড্রেন পাইপ বেয়ে যখন উঠছি তখন দেখলাম ছাদ থেকে কে একটা তোমাদের জানলা দিয়ে ঘরে ঢুকছে । ব্যাস, আর চোরকে আমার হাত থেকে বাঁচায় কে ... আমিও ফটাফট ড্রেন পাইপ বেয়ে ওপরে উঠতে লাগলাম । অনেকটা উঁচু তো, একবার মনে হলো আমার উঠতে উঠতেই না বাছাধন চুরি কোরে কেটে পরে । তাড়াতাড়ি উঠতে লাগলাম । ওপরে উঠে জানলা দিয়ে যখন ঘরে ঢুকলাম চোরটাকে দেখতে পেলাম না । কয়েকটা আলো জ্বালাবার চেষ্টা করলাম, এদিক সেদিক আলো জ্বললো, কিন্তু কাউকে দেখতে পেলাম না । তখন সব আলো নিভিয়ে, বাম চোখের ওপর এই মেলা থেকে কেনা লাল আলো টা পরে নিলাম ...\n\n\nএই বলে সে পকেট থেকে লাল আলো টা বের কোরে দেখালো । ছোট্ট গোল একটা আলো, প্রচন্ড তেজ । সেটা বাম চোখের ওপর পরে দেখাতেই বিন্দু বুঝতে পারলো সেই রাতের রাক্ষসের লাল আগ্নেয় চোখের রহস্য ...\n\n\nচোখে আলো পরে দীনেশ আবার বলে চললো -\n\nব্যাস, আর যায় কোথায় । নয়নের দৃষ্টি হতে ঘুচলো কালো, যেখানে পড়লো সেথায় দেখলাম লাল আলো । হা হা হা হা । উফফ যেন তো এই আলোটা চোখে পড়তেই এই রবিঠাকুরের গান টা মনে পরে যায় । \n\n\nপরেশ: ভাই তুমি হাসছো ? ওই ঘরের সবকিছু ভেঙে চুরে পরে রয়েছে । কত ক্ষতি হোয়ে গেল বলো তো \n\n\nদীনেশ: আরে ভাই, ভাঙা হোক, জোড়া হোক , তোমার যিনি তো তোমার ই আছে । কিচ্ছু নিয়ে যেতে দিই নি । \n\n\nজনৈক বয়স্ক ব্যক্তি -  ধন্য করেছো বাবা, তারপর কি হলো বলো ...\n\n\nদীনেশ: তারপর আর কি, একটা দরজা খুলে দেখলাম, বিন্দু বৌদির কপালে বিন্দু বিন্দু ঘাম । পরেশ কে ঠেলা ঠেলি করছে । আর পরেশের তো ঘুমের রেশ কাটতেই চায়না । তো আমি সেটাই বৌদি কে বললাম । যদিও নতুন বৌদির সাথে প্রথম দেখা, বিয়ের উপহার টাও দেয়ার ছিল , কিন্তু অত রাত, বেশি বকলে যদি ওনার ঘুম কেটে যায়, তাই অল্প কথায় বেরিয়ে এলাম । পরেশের অবস্থা দেখে এমনিতেও আমি আর হাসি চাপতে পাচ্ছিলাম না । তারপর পাশের ঘরে ঢুকতেই দেখি সেই চোর ব্যাটা । আর পায় কে । দিব্যি মারামারি বেঁধে গেলো । যদিও আমি-ই শুধু ওকে মারলাম, আর ও ব্যাটা আমি ভেবে আলমারি, ড্রেসিং টেবিল, ফ্রিজ আরো যা যা ছিল সবার সাথে লড়ে ফেললো । ভাগ্গিস আমি বুদ্ধি কোরে লাল আলো টা খুলে ফেলেছিলাম । ততক্ষনে অন্ধকারে আমার চোখ সয়ে গেছিলো । দেয়াল আর আসবাবপত্রের সাথে লড়তে লড়তে একসময় চোরটা ক্লান্ত হোয়ে ঘুমিয়ে পড়লো বা অজ্ঞান হোয়ে গেল - ঠিক বুঝতে পারলাম না । তখন আমি ওকে দড়ি দিয়ে বেঁধে টানতে টানতে জানলা দিয়ে ছাদে নিয়ে চলে গেলাম । \n\nবিন্দু বুঝতে পারলো কিভাবে নিথর দেহ কোনো অঙ্গ সঞ্চালন ছাড়াই কিভাবে সরীসৃপের মতো মাটিতে ঘষতে ঘষতে এগিয়ে যাচ্ছিলো আর জানলা দিয়ে বেরিয়ে দেয়াল বেয়ে ওপরে দিকে উঠে যাচ্ছিলো ...\n\nদীনেশ বলে চললো - অনেক কসরত হোয়ে গেছিলো, তাই ভাবলাম কার্নিশে বসে ঠান্ডা হাওয়া খেতে খেতে একটু বিড়ি খাওয়া যাক । সবে বিড়িটা ধরিয়ে একটু সুখ টান দিয়েছি, অমনি শুনলাম বিন্দু বৌদি চেঁচিয়ে কাউকে ডাকার চেষ্টা করছে । ভাবলাম নতুন জায়গা তো, রাত বিরেতে দরকার হয়তো । হয়তো মশা কামড়াচ্ছে, মশার ধূপ লাগবে । তো আমি তাড়াতাড়ি গেলাম কি লাগবে জানার জন্য । ওমা, দেখি বৌদি গেট ধরে ঘুমিয়ে পড়েছেন । তা স্বাভাবিক, সারাদিন অনেকটা ধকল গেছে, ঘুম পাওয়াই স্বাভাবিক । সকাল হোয়ে আসছে দেখে আমিও আস্তে আস্তে চলে গেলাম । ভাবলাম স্নান টান কোরে এসে বৌদি কে বিয়ের উপহার টা দিয়ে যাবো । আর বিপদ কেটে গেছিলো, সকালও হোয়ে গেছিলো বলে আমি কিন্তু আমার লাগানো এক্সট্রা তালা গুলো খুলে গেছিলাম, আশা করি তাতে কিছু মনে কারণেই বৌদি ? আসলে বেশি তালা নেই তো আমার, আবার যদি কারুর দরকার হয় ...\n\nবিন্দু সব বলার ভাষা হারিয়ে ফেলেছে । জানে না কি বলবে । সে কোনোরকমে নিজের অবাক বিহ্বলতা কাটিয়ে বললো - না না ঠিক আছে ...\n\n \"ও হ্যাঁ, আপনাদের বিয়ের গিফ্ট-টা ... \" - এই বলে সে দৌড়ে ঘর থেকে বেরিয়ে গেল।\n\nসবাই প্রশ্নের দৃষ্টিতে এ ওর মুখের দিকে চাইলো, ভাবলো পাগলে আবার কি গিফ্ট আনলো ...\n\nদীনেশ দরজার বাইরে থেকে বড় প্লাস্টিকে মোরা একটা জিনিস কোলে করে নিয়ে এলো ... আস্তে আস্তে মাটিতে নামিয়ে রেখে বললো -\n\nবিন্দু বৌদি, এ জিনিস এখানে পাবেন না। একদম টাটকা গ্রামের স্মৃতি । বিশেষ করে আপনার কথা ভেবে অনেক কষ্টে জোগাড় করে এনেছি। দেখুন তো পছন্দ হলো নাকি ...\n\nএই বলে সে এক ঝটকায় ওপরের প্লাস্টিক তা সরিয়ে দিলো । ঢাকা সরে যেতেই সবাই অবাক হয়ে দেখলো - একটা বিকট উটকো টবে একটা ছোট্ট গাছ পোঁতা । কেউ একজন বিস্ময়ে জিগেস করেই বসলো - এটা আবার কি গাছ ?!!!\n\nভাববিহ্বল অবস্থায় অস্ফুটস্বরে বিন্দুর মুখ দিয়ে বেরিয়ে গেল - \"অশ্বত্থ … \"\n\n\n<c><b>* * * সমাপ্ত * * *</b></c>"
        },
        "S003": {
            "title": "।। অশ্বত্থের অতিথি ।।",
            "id": "S003",
            "choices": [
                "C006"
            ],
            "text": "<c><b>।। অশ্বত্থের অতিথি ।।</b></c>\n\nসাধারণত নতুন জায়গায় ঘুম আসে না বিন্দুর । কিন্তু সেদিন রাত্রে বিছানায় পরামাত্র গভীর ঘুমে আচ্ছন্ন হয়ে গেল সে । সারাদিনের ধকলে তারা ২জনেই খুব পরিশ্রান্ত ছিল । বাড়ি ঢুকেই কোনোরকমে ঘরদোর একটু পরিষ্কার করে, দোকান থেকে খাবার কিনে এনে খেয়ে শুয়ে পরে বিন্দু ও হরেশ । আর ব্যাস শোয়ার সাথে সাথেই মরার মতো ঘুম দুজনকেই ।  চারিদিক নিস্তব্ধ । পাখা চলছে না । তাই শুধু দেওয়াল ঘড়িটাই একটানা টিক-টক টিক-টক শব্দ করে চলেছে । রাট ক্রমশ গভীর হতে থাকে ।\n\nপ্রাথমিক ক্লান্তিটা কেটে গেলে ঘুমটা একটু অগভীর হয় বিন্দুর । এতদিন বাড়িতে ঘুটঘুটে অন্ধকার করে শোয়া অভ্যেস ছিল তার । আজ এই ঘরে একটা ছোট নাইট ল্যাম্প জ্বলছে । তাতে একটু অস্বস্তি হয় ওর । হাতটা আড়াআড়ি ভাবে চোখের ওপর রাখে সে । না ঠিক হচ্ছে না । চাদর দিয়ে মুখ ঢাকে । নাহ, এভাবে তার দম বন্ধ লাগে । পাশে রাখা ওড়না টা টেনে নিয়ে চোখে চাপা দেয় সে । এইভাবে নানারকম করতে করতে ঘুমের আচ্ছন্নতা কাটিয়ে অনেকটাই সচেতন হয়ে উঠলো বিন্দুর মন । আর তখন-ই সে বুঝতে পারলো কি ভুলটাই না সে কোরেছে ।\n\nতাদের ঘরের ওপরেই ছাদ । আর সেই ছাদে কে যেন ভারী পায়ে হেঁটে বেড়াচ্ছে । ঘড়ির কাঁটায় তখন রাত ২টো ১০ । এত রাতে এই প্রচন্ড ঠান্ডায় কে হেঁটে বেড়াচ্ছে ছাদে ? প্রচন্ড অবাক লাগে বিন্দুর । আর তার সাথেই লাগে একটু একটু ভয় । যাকগে যে হাঁটছে হাঁটুক গিয়ে - উপেক্ষা করার চেষ্টা করে বিন্দু । পাশ ফিরে শোয় সে । কানে বালিশ চাপা দেয় । ফ্ল্যাট বাড়ির ছাদ তো - এত্ত মানুষ থাকে - নিশ্চই কোনো বুড়ো মানুষের ঘুম আসছে না - তাই ছাদে হাওয়া খেতে গেছে - এইসব বলে মনকে শান্ত করার চেষ্টা করে সে । কিন্তু ... কিন্তু অমন করে হাসছে কেন লোকটা ? খনখনে গলায় সে কি অমানবিক হাসি - সে কি অমানুষিক অট্টহাস্য । নাহ, আর সয়া যায়না । অসহ্য, এ যে অসহ্য । দুই হাত দিয়ে সজোরে কান চেপে ধরে কুঁকড়ে যায় বিন্দু । চুপ করে পড়ে থাকে । যাহোক করে ঘুমিয়ে পড়তেই হবে । \n\n এইভাবে কেটে গেলো বেশ কিছু মুহূর্ত । কানে চাপা বালিশটা আস্তে আস্তে হালকা করে বিন্দু । নাহ, হাসিটা আর নেই, পায়ের শব্দটাও আর হচ্ছে না । যাক, বাঁচা গেলো । কি অস্বস্তিকর ব্যাপার রে বাবা । স্বস্তির দীর্ঘশ্বাস বেরিয়ে আসে বিন্দুর । কিন্তু সে স্বাস অর্ধেক পথ এসেই গলার কাছে আটকে গেল তার । ঠান্ডা শিহরণ বয়ে গেল তার কম্বল চাপা শরীরে । পাথরের মতো নিশ্চল হয়ে, দম আটকে সে শুনলো - পায়ের আওয়াজটা এখন আর ছাদে নেই - আওয়াজটা এখন আসছে তাদের ফ্ল্যাটের ভিতর থেকেই । তাদের শোয়ার ঘর থেকে বেরিয়েই একটা সরু প্যাসেজ চলে গেছে সোজা বসার ঘরে । সেখান থেকেই আসছে শব্দটা । কম্বলের ওপর দিয়ে ভীত চোখে দরজার দিকে তাকিয়ে শুয়ে থাকে বিন্দু । যেন এক অজানা আতঙ্কের আগমনের অপেক্ষায় ক্ষণ গুনতে থাকে সে । যেকোনো মুহূর্তে সেই রাতের অতিথি পাশের ঘর থেকে এসে তাদের ঘরে হানা দেবে । দম আটকে দরজার দিকে তাকিয়ে থাকে বিন্দু । নিজের হৃদস্পন্দন শুনতে পাচ্ছে সে । হঠাৎ দরজার নিচ দিয়ে একটা আলো দেখা গেল । হালকা আলো । আর সেই আলোয় দেখা গেল একটা ছায়া মূর্তি ক্রমশ তাদের দরজার দিকে এগিয়ে আসছে । ভয়ে মাথা ঘুরতে থাকে বিন্দু । কোনোরকমে সবটুকু সাহস একত্রিত করে জোরে ঠেলতে থাকে তার স্বামীকে - কি গো শুনছো ? ওঠো, ওঠো ... শুনছো ? ... \n\nহঠাৎ ধড়াস করে খুলে গেল দরজাটা । যা দেখলো তাতে নিমেষে সারা শরীর অসার হয়ে গেলো বিন্দুর । মিশমিশে কালো এবং বাঁশের মতো সরু ও লম্বা এক নারকীয় নরমূর্তি দরজা ধরে দাঁড়িয়ে, তার এক চোখ দিয়ে ঠিকরে বেরোচ্ছে লাল লাভার মতো রশ্মি । তীক্ষ্ণ সেই তীরের মতো এসে বিঁধলো বিন্দুর চোখে । আর তারপর আবার শোনা গেল সেই হাড় হিম করা অলৌকিক অট্টহাস্য । ক্ষনিকের জন্য হাসি থামিয়ে হরেশ-এর দিকে তাকিয়ে বললো - কে শুনবে ? কে উঠবে ? ওই লাশ টা ? ও যে আর এ জগতে নেই ... হা হা হা হা ... ধড়াম করে দরজা টেনে বেরিয়ে গেল পিশাচ টা ... \n\nবিন্দুর তখন প্রায় অর্ধ-অচৈতন্য দশা । সে নড়াচড়া করার ক্ষমতা হারিয়েছে । চোখ বন্ধ করে পরে আছে । সারা শরীর ভয়ে কাঁপছে । প্রাণপণে ইষ্টনাম জপ করে চলেছে সে ।  মাথার মধ্যে অনিয়ন্ত্রিত ও অনিমন্ত্রিত একগাদা চিন্তা একসাথে এসে আছড়ে পড়ছে । কি পৈশাচিক রাত । ঈশানির কথাই তার শোনা উচিত ছিল । হরেশ কি সত্যি-ই আর ইহলোকে নেই ? সে কি নিজেও আর এই রাতের মায়াজাল থেকে মুক্তি পাবে ? এই রাত টা কি কখনো শেষ হবে ? সে কি কোনোদিন ও তার গ্রামে ফিরে যেতে পারবে ? ফিরে যেতে পারবে সেই ছোট্ট নদী, পুকুর ঘাট, মেঠো রাস্তা, গাছপালা পরিবেষ্টিত চেনা পরিবেশে ? বাবা মা আত্মীয় স্বজন বন্ধু বান্ধব সহ সমগ্র গ্রামবাসী ঘেরা নিরাপদ আশ্রয়ে ? নাকি এটাই তার শেষ রাত । এই রাতেই নিশ্চিহ্ন হয়ে যাবে সে । পৃথিবীর বুক থেকে মুছে যাবে বিন্দুর অস্তিত্ব । কেউ হয়তো জানতেও পারবে না কি কি অঘটন ঘটেছিলো এই রাত্রে ।   \n\nঘুমের ঘোরের মতো দশায় একে একে বিন্দু শুনতে পেলো নানারকম শব্দ । দরজার ওপাশ দিয়ে ছুটে আসছে প্রচন্ড সব শব্দ । যেন সেই দানব ভেঙে চুরমার করে দিচ্ছে বাইরের পৃথিবীটা । আর তারপর-ই শোনা গেল বিকট এক আর্তনাদ - যেন কারুর প্রাণ কে জোর করে টেনে হিচড়ে বের কোরে নেয়া হচ্ছে তার শরীর থেকে । এই প্রাণভেদী চিৎকার বিন্দুর ভিতর অবধি নাড়িয়ে দিলো । নিজেকে ঝটকা দিয়ে ঘোর কাটানোর চেষ্টা করে বিন্দু । তার মনে হয় এই বাড়িটাই অভিশপ্ত । হয়তো ওই পিশাচটাই একে একে সব ফ্ল্যাটে ঢুকে মানুষের প্রাণ শুষে নিচ্ছে । তাকে যাহোক কোরে পালাতেই হবে । নইলে ওই পিশাচ তাকেও মেরে ফেলবে । কিছুক্ষণ চুপ কোরে পরে থাকে বিন্দু । অপেক্ষা করে বাইরের শব্দগুলো থামার । বেশ কিছুটা সময় কেটে গেল । কান খাড়া কোরে পরে থাকে সে । একসময় বাইরে থেকে আর কোনো শব্দ পেলো না বিন্দু । তারপর আস্তে আস্তে শরীরের সমস্ত শক্তি ও মনোবল একত্রিত কোরে কোনোরকমে বিন্দু অর্ধ-অসার দেহটাকে টেনে হিচড়ে মাটিতে ফেলল । শরীর ও মনের ওপর ভয় ও আতঙ্কের paralyzing  প্রভাব এখনো প্রচন্ডভাবে বর্তমান । কনুই এর ওপর ভর দিয়ে কোনোরকমে দরজার দিকে এগিয়ে চলে বিন্দু । আস্তে আস্তে দরজাটা খোলে - নাহ, কেউ নেই প্যাসেজে । আস্তে আস্তে পায়ের ওপর ভর দিয়ে দাঁড়ায় বিন্দু । দৌড়ে যায় হল ঘরের দিকে । ওটা পেরোলেই মেন্ ডোর ।\n\nহল ঘরে ঢুকেই থমকে গেল সে । ধীরে ধীরে সরীসৃপের মেঝের ওপর দিকে বুকে হেটে জানলার দিকে এগিয়ে যাচ্ছে সেই কালো নরমূর্তি । তারপর সাপের মতোই দেয়ালের গা বেয়ে উঠে ক্রমশ জানলা দিয়ে বেরিয়ে যেতে লাগলো সেই ভৌতিক মূর্তি - যেন সে শরীরে কোনো হাড় নেই - শুধু কালো শক্ত আলকাতরা । আস্তে আস্তে জানলা দিয়ে বাইরের দেয়াল বেয়ে উপরের দিকে উঠে গেল সে অশরীরী । এই অপার্থিব দৃশ্য দেখে ছবির মতোই স্থবির হয়ে দাঁড়িয়ে থাকে বিন্দু । দরজায় পৌঁছাতে গেলে তাকে যে ওই জানলার সামনে দিয়েই যেতে হবে ।\n\nআরো কিছু নিস্তব্ধ মুহূর্ত কেটে গেল । মাঝে মাঝে ছাদে শোনা গেল নানান রকম শব্দ । এরপর একসময়, আবার আস্তে আস্তে ভীত পদে দরজার দিকে পা বাড়ালো বিন্দু ... \n\nজানলার সামনে গিয়েই বুকের রক্ত হিম হয়ে গেলো বিন্দুর । কার্নিশ দিয়ে ঝুলছে ২টো লম্বা কালো পা । শীতের রাত ।  কুয়াশা ঢাকা আকাশে ঝাপসা চাঁদের আলো । ঘড়িতে সময় প্রায় সাড়ে তিনটে । পাঁচতলার ওপরে তাদের ঘর । বিদ্যুৎ ঝলকানির মতো মনে ছুটে আসে ঈশানির বলা কথাগুলো । শহরাঞ্চলের মানুষ সহজেই বনজঙ্গল কেটে সরিয়ে ফেলতে পারলেও সেই বনজঙ্গলের বাসিন্দা, বিশেষ করে বাঁশ, শ্যাওড়া ও অশ্বথের বাসিন্দাদের সরিয়ে ফেলা অত সহজ না । তারা এখনো থাকে মানুষের মাঝেই । আর কখনো কখনো রাতের অন্ধকারে উঁচু বাড়ির ওপর পা ঝুলিয়ে তাদের বসে থাকতে দেখা যায় । মাথা ঘুরতে থাকে বিন্দুর । পায়ের তলার মাটি সরে যেতে থাকে । তাদের এখানে আসা উচিত হয়নি, কিছুতেই আসা উচিত হয়নি । কাপালিক কন্যার সেই অভিশাপ তাদের এখানেও খুঁজে বার করেছে । মাথা ঘুরতে থাকে বিন্দুর, সে বুঝতে পারে যেকোনো মুহূর্তে সে জ্ঞান হারাবে । দিকবিদিক জ্ঞান শুণ্য হয়ে কোনোরকমে সে প্রাণপণ দৌড় লাগে মেন্ ডোরের দিকে । দরজায় লাগানো তিনটে ছিটকানি তাড়াতাড়ি খুলে ফেলে সে । দরজার পাশেই একটা পেরেকে ঝোলে বাইরের লোহার কলাপ্সিবল গেট এর চাবি । সেটা টেনে নিয়ে গেট খুলতে গিয়েই চোখ কপালে উঠে যায় বিন্দুর \\ হাত থেকে পরে যায় চাবির গোছা । কলাপ্সিবল গেটে ঝুলছে শ'য়ে শ'য়ে তালা । শয়তান তাকে বেরোতে দেবে না । শয়তানের কবলে সে বন্দি । প্রচন্ড একটা আর্তনাদ বেরিয়ে আসে বিন্দুর গলা থেকে । চেঁচাতে চেঁচাতে মাটিতে লুটিয়ে পরে বিন্দুর অচৈতন্য দেহ …\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে (Choice -এ)  ক্লিক করুন … )"
        },
        "ST000": {
            "title": "।। শেষের কথা ।।",
            "id": "ST000",
            "choices": [
                "C002"
            ],
            "text": "<c><b>।। শেষের কথা ।।</b></c>\n\nজানলার সামনে দিয়ে যেতেই বুকের রক্ত হিম হয়ে গেলো বিন্দুর । ওপরের কার্নিশ দিয়ে ঝুলছে ২টো কালো লম্বা পা । শীতের রাত ।  কুয়াশা ঢাকা আকাশে ঝাপসা চাঁদের আলো । ঘড়িতে সময় প্রায় আড়াইটে । পাঁচতলার ওপরে তাদের ঘর । পাথর হয়ে গেল বিন্দু । বিদ্যুৎ ঝলকানির মতো মনের আকাশ চিরে দিলো ঈশানির বলা কথাগুলো । শহরাঞ্চলের মানুষ সহজেই বনজঙ্গল কেটে সরিয়ে ফেলতে পারলেও সেই বনজঙ্গলের বাসিন্দা, বিশেষ করে বাঁশ, শ্যাওড়া ও অশ্বত্থের বাসিন্দাদের সরিয়ে ফেলা অত সহজ না । তারা এখনো থাকে, মানুষের মাঝেই । আর কখনো কখনো রাতের অন্ধকারে উঁচু বাড়ির ওপর পা ঝুলিয়ে তাদের বসে থাকতে দেখা যায় । মাথা ঘুরতে থাকে বিন্দুর । পায়ের তলার মাটি সরে যেতে থাকে । তাদের এখানে আসা উচিত হয়নি, কিছুতেই আসা উচিত হয়নি । কাপালিক কন্যার অভিশাপ তাদের এখানেও খুঁজে বার করেছে । এবারে মৃত্যু । নিশ্চয় মৃত্যু ।\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে (Choice -এ)  ক্লিক করুন … )"
        },
        "S001": {
            "title": "।। আগের সপ্তাহ ।।",
            "id": "S001",
            "choices": [
                "C004"
            ],
            "text": "<c><b>।। আগের সপ্তাহ ।।</b></c>\n\nখাওয়া দাওয়ার পর ঘরের টুকিটাকি কাজ সেরে পুকুর পাড়ে ঘন্টাখানেক আড্ডা । এই অভ্যাস ওদের ছোটবেলার । সেই অভ্যেস মতোই ঈশানি এসে বসলো পুকুর পাড়ে । বিন্দু এখনো এসে পৌঁছায়নি । বিন্দুর বরাবর-ই একটু দেরি হয় । আর দেরি হবে নাই বা কেন । তার ঘরভর্তি মানুষ । তাই তার কাজ ও বেশি । ঈশানির মতো একলা দশা নয় তার । মা কোন ছোটবেলায় মারা গেছে ঈশানির মনে নেই । বাবা কাপালিক । এ স্মশানে ও স্মশানে ঘুরে বেড়ায় । কখনো কখনো খাবারের খোঁজে বাড়ি আসে । ব্যাস ওইটুকুই । ছোটবেলা থেকেই মেয়ের কোনো খোঁজ খবর-ই রাখেনা সে । এর বাড়ি, ওর বাড়ি কাজ করে কোনোরকমে নিজেরটুকু জুটিয়ে নেয় ঈশানি । শরীরের দিকে কোনো যত্ন নেই তার । ময়লা জামাকাপড়, শুস্ক ত্বক, জটা পড়া চুল । গ্রামের সবাই তাকে এড়িয়ে চলে । কেউ মিশতে চায়না । তার আত্মীয় বন্ধু পরিবার পরিচিত ইত্যাদি সমস্ত মানবীয় সম্পর্ক সীমাবদ্ধ ছিল বিন্দু এবং পোষা ছাগল বিনির মধ্যে । বিনি কিছুদিন আগেই মারা যায় । তাদের আধভাঙা কুঁড়ে ঘরের বাসিন্দা এখন ঈশানি একা । আর তার শেষ ভালোবাসার বন্ধন বিন্দু-ও এবার তাকে ছেড়ে চলে যাবে শহরে । তার বিয়ে ঠিক হয় গেছে হরেশের সাথে । হরেশ শহরে থাকে । ওর এক বৃদ্ধা পিসি এই গ্রামে থাকে । সেই সুত্রেই তার এই গ্রামে যাতায়াত, বিন্দুর পরিবারের সাথে আলাপ ইত্যাদি ।  আর কিছুদিন পরে সে বিন্দু কে বিয়ে করে তার সাথে নিয়ে চলে যাবে । ব্যাপারটায় গ্রামের সবাই খুব খুশি । বিন্দু-ও খুব খুশি । একমাত্র ভিতরে ভিতরে মৃত্যু যন্ত্রনায় কাতরাচ্ছে ঈশানি । তার পৃথিবীটা যে একদম শুণ্য হয় যাবে । তার এখন সবসময় কান্না পায় । বুকের ওপর ভারী পাথর চেপে বসে যেন তার দম আটকে দিতে চায় । সবার সামনে কোনোরকমে নিজেকে সামলে রাখে সে । আচ্ছা কোনোভাবেই কি বিন্দুকে আটকে রাখা যায়না ? সে কি আর তাদের গ্রামে কোনো ছেলে পেলো না বিয়ে করার জন্য ? শহরে কি তাকে যেতেই হবে ? চিন্তায় ডুবে যায় ঈশানি । হঠাৎ পিছন থেকে বিন্দুর গলায় আওয়াজে তার সম্বিৎ ফেরে ।\n\nবিন্দু । কিরে অনেকক্ষণ অপেক্ষা করছিস ?\nঈশানি । নারে, আয় বস ।\nবিন্দু । কি ভাবছিলিস এত্ত মন দিয়ে ?\nঈশানি । (মুখে একটু হাসি এনে) এই তোর কোথায় ভাবছিলাম । তোর জন্য চিন্তা হয় খুব ।\nবিন্দু । আমার জন্য ? কেন রে ?\nঈশানি । কোথায় শহরে চলে যাবি । সারাদিন একা একা থাকবি ।\nবিন্দু । হ্যাঁ, সে চিন্তা আমার-ও একটু হয় বটে । কিন্তু তুই ভাবিস না । জানিস-ই তো আমি কত্ত সাহসী । (বন্ধুকে হাসবার চেষ্টা করে বিন্দু)\nঈশানি । সাহসী না ভীতুর ডিম্ তুই । জানিস শহরে কত রকম বিপদ ? কত্ত বাজে লোক আর চোর ডাকাতের উপদ্রব ?\nবিন্দু । (হেঁসে) হ্যাঁ সেই, যেমন গ্রাম মানেই ভূত, আর শহর মানেই চোর ডাকাত । রাখ তো তুই ওসব শোনা কথা ।\nঈশানি । শোনা কথা না রে । বাবার কাছে শুনেছি । ভূত শুধু গ্রামের গণ্ডিতেই সীমাবদ্ধ থাকে না । শহর থেকেও অনেক মানুষ বাবাদের কাছে আসে ভূত ছাড়াতে ।\nবিন্দু । সত্যি বলছিস ?\nঈশানি । আর নাতো কি ? বাবা বলে, বাঁশ বাগান, বট, শ্যাওড়া, অশ্বথ এসব কেটে ফেলে শহরের মানুষ বনের ভূতকে ঘরে এনে তুলেছে । বড় বড় বাড়ির ছাদেই এখন পেত্নী, শাঁকচুন্নী, ব্রহ্মদত্যিরা আস্তানা গেঁড়ে থাকে ।\nবিন্দু । থাকরে, এই শনিবারের দুপুরে পুকুরপাড়ে আর ওনাদের নাম করিসনা । তুই অন্য কথা বল ।\nঈশানি । তা ওখানে থাকবি কোথায় ? তোকে নিয়েও মেসবাড়িতেই থাকবে নাকি ?\nবিন্দু । না না । শুনেছি একটা ভালো জায়গায় ফ্ল্যাট বাড়ি কিনেছে । আমাকে নিয়ে একেবারেই ঢুকবে ।\nঈশানি ।  তোকে নিয়েই ঢুকবে মানে ? পুজো না কোরেই থাকতে লেগে যাবি ?\nবিন্দু । সে তো জানিনা রে । মনে হয় ঢুকে তারপর পুজো করবো ।\nঈশানি । সে কি অলক্ষণে কথা বিন্দু ? একে উঁচু বাড়ি, তার ওপর পুজো না কোরেই ঢুকে যাবি ? তোকে একটু আগে কি বললাম ?\nবিন্দু । ঈশু, আবার এক কথা নিয়ে পড়লি তুই ? ছাড় ওসব কথা । শোন, আসছে মঙ্গলবার বিয়ে । তুই আসবি কিন্তু । তুই না এলে আমি বিয়ের পিঁড়িতে বসবো না ।\nঈশানি । মঙ্গলবার ? মঙ্গল আর শনি তে তো বিয়ে হয়না ? অশুভ মানা হয় ।\nবিন্দু । আর দিন পাওয়া যাচ্ছে না রে । তার ওপর ওর ছুটি নেই বেশি । এর মধ্যেই করতে হতো । তাই ...\nঈশানি । (আনমনা হয়ে) আচ্ছা ...\nবিন্দু । আচ্ছা টাচ্ছা না, তোকে আসতেই হবে । শুনেছিস তো আমার কথা ? (ঈশানিকে ধরে ঝাকিয়ে দেয়)\nঈশানি । হুমম...\n\nসেদিনের পর আর বিন্দু সময় পায়নি পুকুরপাড়ে যাওয়ার বা ঈশানির সাথে দেখা করার । \n\nবিয়ের দিন বিন্দু অনেকক্ষণ অপেক্ষা করে ঈশানির । কিন্তু সে আর এলো না । বিন্দু বুঝতে পারে তার বন্ধুর মনের অবস্থা । তার-ও মন খারাপ । সবাইকে ছেড়ে চলে যেতে হবে । তাই আলাদা করে আর ঈশানির জন্য তার বেশি কষ্ট হলোনা । চোখের জলে ভাসতে ভাসতেই বিয়ে হলো বিন্দুর ।\n\nবিয়ের পর গ্রামেই শশুরবাড়িতে কয়েকদিন কাটালো বিন্দু । প্রচন্ড ব্যস্ততার মধ্যে দিন কাটলো তার । মাঝে মাঝে গ্রামের কিছু মানুষের কাছে ঈশানির খোঁজ নেয়ার চেষ্টাও করলো সে । কিন্তু তারা সবাই জানালো যে শেষ কিছুদিন তারা আর ঈশানি কে দেখেনি ।\n\nশনিবার খুব ভোরে তারা তৈরী হয়ে নিলো । বিন্দুকে নিয়ে হরেশ শহরে ফিরে যাবে । যথাসময়ে ঘরের সামনে মোটর ভ্যান এসে দাঁড়ালো । চারিদিকে এখনো অন্ধকার । মোটর ভ্যানে করে কাছের স্টেশন এ পৌঁছাতে তও প্রায় চল্লিশ মিনিট তো লাগবেই । কান্নার রোল উঠলো । অনেক কষ্টে সবাইকে সামলে বাবা মা আত্মীয়স্বজন এবং গ্রামের সমস্ত শুভাকাঙ্খী মানুষজনকে বিদায় জানিয়ে বিন্দুকে নিয়ে গাড়িতে উঠলো হরেশ । শীতের ভোরের ঠান্ডা হাওয়া আর কুয়াশার বুক চিরে চিরে হুহু করে চলতে লাগলো মোটর ভ্যান । ঘুমে বিন্দুর চোখ লেগে এসেছিলো । হঠাৎ প্রচন্ড জোরে ব্রেক ও ঝাকুনিতে তার ঘুম ভেঙে গেল । শুনতে পেলো চালক কাউকে গালাগাল করলো \"পাগল যত্তসব - চল হাট রাস্তা থেকে - নিজে মরবি আর আমাদেরও মারবি\" ... পাগলের পাশ কাটিয়ে মোটর চললো । হালকা আলোয় বিন্দু দেখলো গ্রামের সীমানায় পাগলিনীর বেশে দাঁড়িয়ে ঈশানি । অন্ধকারে, ঠান্ডায় দাঁড়িয়ে তার দিকে তাকিয়ে বুক কাঁপানো হাসি হাসছে । আর চেঁচিয়ে চেঁচিয়ে বলছে - যাসনা, যাসনা ... ও বাড়িতে মরণ আছে ... মরবি, তুই মরবি ...\n\nঈশানি পুরোপুরি পাগল হয়ে গেছে । তার এই অবস্থা দেখে মনে মনে নিজেকেই দোষারোপ করে বিন্দু । তার দুচোখ বেয়ে নেমে এলো জলের ধারা । বরের কাঁধে মাথা রেখে ঈশানির  দিকে তাকিয়ে থাকে সে । আস্তে আস্তে দূর সীমানার কুয়াশায় মিলিয়ে যায় ঈশানি আর তার সেই মর্মান্তিক হাসি …\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে (Choice -এ)  ক্লিক করুন … )"
        }
    },
    "info": {
        "authorEmail": "",
        "desc": "শহরাঞ্চলের মানুষ সহজেই বনজঙ্গল কেটে সরিয়ে ফেলতে পারলেও সেই বনজঙ্গলের বাসিন্দা, বিশেষ করে বাঁশ, শ্যাওড়া ও অশ্বথের বাসিন্দাদের সরিয়ে ফেলা অত সহজ না। তারা এখনো থাকে, মানুষের মাঝেই। আর কখনো কখনো রাতের অন্ধকারে উঁচু বাড়ির ওপর পা ঝুলিয়ে তাদের বসে থাকতে দেখা যায়।",
        "originalAuthor": "",
        "authorDisplayName": "সুমন বারিক",
        "tags": [
            "horror",
            "horror-comedy",
            "ভৌতিক",
            "ভৌতুক"
        ],
        "genre": "Horror",
        "name": "অশ্বত্থের অতিথি",
        "storyUrl": "ashwatther-atithi",
        "doC": 1618111569470,
        "lang": "Bengali",
        "desiredUrl": "ashwatther-atithi",
        "doM": 1623464778028,
        "imgUrl": "ashwatther-atithi___1623465067453.webp",
        "imgUrlSquare": "https://storage.googleapis.com/rtl-story-banner/ashwatther-atithi___1623465067453.300x.webp",
        "authorEmailEnc": "U2FsdGVkX1/oN8Ce0+yKYQc+/3bhGblXZKHq6OdekUcL57zFOt48kt4Nn5VueKDA"
    }
}
                        