{
    "reactos": {
        "vars": {}
    },
    "isPublished": true,
    "start": "ST000",
    "_fireID": "aGdSqDwI2R6U7FdQET9h",
    "storylets": {
        "S107": {
            "title": "Common Ending, Note to the reader",
            "text": "Do you know of any other mouse worlds? Let me and everyone know in the comments 😊👍\n\nAlso let me know if you find any typos, errors or just say how much you liked / disliked the stories.\n\nThanks for reading 🙏",
            "id": "S107",
            "choices": []
        },
        "S105": {
            "title": "The Military Mice",
            "id": "S105",
            "text": "In the world of military mice, everything was bound by discipline, law and order. After hearing the clever proposal from the younger mouse, and following that the old and weak of past is trying to destroy the delicate courage of tomorrow, the lieutenant general commander “GMouse” stood up and declared boldly - \"fear not fellow mice buddies, my team and I will take care of this... \" \n\nG was a true leader. He first called in all the top scientists and engineer mice. For hours they discussed something in a very super-secret wall-hole.  Then he called in the best architect mouse and gave him some designs to make the things he was going to need in the upcoming mission. Later he went into a meeting with his battalion of courageous mice to explain the plan of action and each one’s role in it. \n\nAnd when all is said and done, he called in all the citizen mice, and declared, - “My fellow citizen, our community has gone through enough fear and suppression because of The Cat. But no more. Tomorrow, we will bell the cat. But today, to uplift the mood of all of my fellow mice buddies, I suggest we all go for a picnic in the pond side garden.” \n\nAll the mice cheered their leader and they all went for the picnic. Little did they know about the plans of their wise general. \n\nIn picnic, when all the mice were playing, singing, dancing and having fun, Lt. G, being a very reserved kind of guy, sat beside the pond with his fishing rod in hand and cigar of dignity in mouth. And soon, seeing him, more mice loved the idea and joined fishing beside him. At the end of the day, they had lots of fish, but since their stomach were already full, they deposited all the fish into their central food reserve center. \n\nIn the very early morning next day, their mission began. Lt. G has already ordered all the citizen mice to stay hidden and come out only when he signals to do so. Lt. G and his force started the operation. Since it was a very early morning, the cat was in deep sleep. \n\nThey created a line of lots of small fish starting from the mouth of the cat and ending at a special spot marked with a big red X. Then, mighty Lt. G went up to the cat’s nose and kicked as hard as he could, and quickly ran and hide. The cat was dreaming of eating fish. He felt something on his nose, opened his eyes half-asleep. Seeing all those fish lined up, he thought that he is still in his dream. He left his cradle, and started eating the fish, as he followed the line with sleepy tottering steps.  \n\nAs soon as he finished eating all the fish, the cat, unknowingly was standing on the big red x. A small fish dropped on top of his head. Still half asleep, he looked above. And before he could understand anything, 3 mice jumped simultaneously from a hanging chandelier of the ceiling. Each of them holding a side of a loop. A loop specially designed by the top minds of the mice. Before the cat could understand and react, they fell down with the loop. With perfect precision, the loop entered the cat’s head and settled in his neck. Lt. G rushed in the scene and pulled a special end of the rope with all his heavy weight. This tightened the knot of the loop around the neck of the cat, negating any chance of coming out at all. \n\nAll of this happened so fast and from so many directions, the cat did not get time to understand and react. But now, when the mission is accomplished, the cat got red in anger and chased Lt. G, as he was the last one present there. He would have almost caught the poor old G, if not for his final trick. Lieutenant gave a special signal and shouted “NOW.... !!!” \n\nAnd suddenly, there were thousands of angry mice coming out from everywhere, shouting and throwing objects at the cat. The cat had never seen so many mice at once in his lifetime. He got perplexed and scared and making a big “Whaaooonn!!!” sound, he started running in the opposite direction. He ran breathless for few seconds. But when he looked back, the room was clean, like nothing happened. There was not a single mouse to be seen. The cat sat down for a moment and thought - “What just happened ?!!”. It was still very early in the morning and slowly the chill in the air compelled him to get back to his cozy cradle. After a few moments of peace, he concluded that it all was just a crazy dream, nothing actually happened. He went back to sleep. \n\nFor a few days, he felt like someone is following him. Because every time he walked, there was a ringing tune following him. Initially he stopped and looked around. He never found anyone in sight. Slowly he got so habituated with the sound, he could not even notice that it was there. \n\nLife went on. With the bell in place, the mice were safer than ever. Full mouse-world saluted the bravery of Lt. G and his team. But Lt. G thanked them all, saying - “We work as a team, we win as a team. It’s a victory owing to all of us …” \n\n<c><b>Moral </b>\nStart by planning your best.\nWith discipline and hard work -  \nFulfill the rest … </c>\n\n<c>--------- x ---------</c>\n\n\n",
            "choices": [
                "C108"
            ]
        },
        "S103": {
            "title": "Tom and Jerry's World",
            "id": "S103",
            "text": "The young mouse, Jerry, felt bad, even disheartened a bit, because he thought the Old One would appreciate his originality.  \n\nBut nevertheless, he knew the plan would work. Only the execution was an issue. Yes, it was hard, but nothing can stand in front of the firm determination of a young mind. \n\nHe went into a very calm and observant mode. He started observing the cat’s behavior and taking notes. For days and nights, he thought and thought. And then, one day he did something so remarkable, so wise, so unique that it made history. \n\nJerry found that, the cat, named Thomas, loved to think himself as a member of the human family living in that house. Thomas, or Tom as they used to call him, would do anything to get their approval. He loved their attention. \n\nOn the day before Christmas, when all the human children went to bed, the man of the house went to the hall, with lots of gift boxes and wrappers. Seeing Tom there, the man said, \n\n“Ah! Tom, come sit here. You know what are these? These are gifts, that Santa Clause is going to give everyone tomorrow. Don’t tell anyone”, the man winked and smiled. \n\nTom nodded his head and zipped his mouth with his fingers, showing agreement to keep this a secret. \n\nTom sat there till the end, as the man wrapped all the gifts in those colorful festive wrappers. There was a small folding card for writing message, on top of each wrapped gift. The man kept them blank for later filling up. At the very late night, when the man went to sleep, Tom also went to his cradle. \n\nTom hoped in his heart, among those boxes, there must be a gift for him, definitely, there had to be, after all he is a valued member of that family. Poor Thomas, though every year he hoped the same, and every year they disappointed him, he never gave up hope. He told to himself - “there is one for you Tommy, this time, there is...”  \n\nJerry, on the other hand, knew, there isn’t … \n\nFinally, it was the Christmas morning. The children woke up and were very happy to find the gifts placed beside their beds. They ran to unwrap their gifts with such joy, that the noise disturbed Tom’s sleep. He was having such a wonderful dream about eating lots of fish and milk. \n\nHe peeped lazily through a tiny slit of opening of his left eye to see why the children were making such noise in this early morning. \n\nThomas threw a quick lazy look with sleepy eyes at the children and were about to coil back to sleep in a different cozier way. But, wait, one second, God! did he saw a gift beside his cradle? Oh yes, it is. To his amazement, this was the first time in his life, they gave him a gift. \n\nHe jumped up in his bed. Took the gift, the card read - \n\n<c>Dear Thomas, \nFor being such a nice kitty, \n- Santa Claus </c>\n\nTom tore open the wrap with haste. He just could not wait to see what was inside. He opened the box with endless enthusiasm. Looking inside his face glowed, eyes widened, he wondered to himself – “Woooowwww!!! this is the most beautiful thing I have ever seen. Oh Boy! It’s a necklace. And just look at the pendant. How beautiful it is, shiny, cone shaped and it also rings... Wow... how musical, how thoughtful!!!” \n\nHe took it out of the box, wore it carefully around his neck. He was so happy that he could hardly stop smiling. He could not stop playing with this new sound-making pendant. He jumped and ran around the house and discovered that with each movement the pendant is making a different kind of ring.   \n\nThe entire mouse world was awed, they wondered - “Who tied that bell to the Cat?” \n\nThey found Jerry rolling on the floor, almost dying with bursts of laughter - “Oh God... help me... I can’t stop laughing... That stupid cat... I played Santa with him... ” \n\nThis news spread across the mouse-world in no time. All the mice hailed and saluted to the intellect and wisdom of Jerry. And that day onwards, Jerry become one of the most popular mice alive. \n\n \n<c><b>Moral</b>\n\nCalm, observant and thoughtful? \nWell, that’s the one fit to rule ... </c>\n\n<c>--------- x ---------</c>\n\n\n\n",
            "choices": [
                "C109"
            ]
        },
        "ST000": {
            "title": "Intro",
            "id": "ST000",
            "text": "[ <i>Disclaimer: this is a retelling of a story named \"Belling the Cat\" of Aesop's Fables and hence I don't own any of the rights of the original story</i> ]\n\nThe Mice once called a meeting to decide on a plan to free themselves of their enemy, the Cat. At least they wished to find some way of knowing when she was coming, so they might have time to run away. Indeed, something had to be done, for they lived in such constant fear of her claws that they hardly dared stir from their dens by night or day.\n\nMany plans were discussed, but none of them was thought good enough. At last a very young Mouse got up and said:\n\n\"I have a plan that seems very simple, but I know it will be successful.\n\nAll we have to do is to hang a bell about the Cat's neck. When we hear the bell ringing we will know immediately that our enemy is coming.\"\n\nAll the Mice were much surprised that they had not thought of such a plan before. But in the midst of the rejoicing over their good fortune, an old Mouse arose and said:\n\n\"I will say that the plan of the young Mouse is very good. But let me ask one question: Who will bell the Cat?\"\n\n<b>\"It is one thing to say that something should be done, but quite a different matter to do it.\"</b>\n\nAnd thus, dropping this really insightful bomb of practicality and without giving any real solution (and successfully destroying the young mouse's enthusiasm) \"Grand Wisdom\" took his walking stick and slowly went to his sleeping bed. No, it was not night, but since he is old, he sleeps most of the times. Whatever !!\n\nNow astoundingly, different things happened after this in different mouse-worlds -",
            "choices": [
                "C102",
                "C104",
                "C106"
            ]
        },
        "S101": {
            "title": "The Boring World - Earth",
            "id": "S101",
            "text": "In earth, the mice used to almost worship the \"Ancient One\" (who just went to sleep showering his grandeur blessings) without question. So, they took it as an excuse to not even think of any other possibilities further. Instead, they shut their minds off. And not only their own minds, but the minds of generations to come. They started teaching this as a high moral lesson to their kids - \n\n<b>\"It is one thing to say that something should be done, but quite a different matter to do it.\"</b> \n\nAnd by repeating this blind follow, they slowly lost their ability to think. They grew dumber and dumber. \n\nAnd one day, when the Old One died, what was left behind was a world of brainless mice. There was no leader left, only blind followers. There was no one left who would rather die looking for a way out with hope in heart than living a hopeless life of pure frustration and fear. And we still see them today. They cower in darkness, live in fear and are still running for their lives when they see the cat. \n\n\n<c><b>Moral</b>\n\nHold on to hope\nAnd you might have some scope.\nBut if you give up on hope\nSurely die like a dope ... \n</c>\n\n<c>--------- x ---------</c>",
            "choices": [
                "C110"
            ]
        }
    },
    "idCounter": 110,
    "_id": "5ff8668b4b900f38555b1310",
    "id": "R161011331709307356211103199708",
    "choices": {
        "C109": {
            "next": "S107",
            "text": "Hello Reader !!!",
            "id": "C109"
        },
        "C108": {
            "next": "S107",
            "id": "C108",
            "text": "Hello Reader !!!"
        },
        "C106": {
            "next": "S105",
            "text": "The Military Mice",
            "id": "C106"
        },
        "C104": {
            "next": "S103",
            "text": "Tom and Jerry's World",
            "id": "C104"
        },
        "C102": {
            "next": "S101",
            "id": "C102",
            "text": "The Boring World - Earth"
        },
        "C110": {
            "next": "S107",
            "text": "Hello Reader !!!",
            "id": "C110"
        }
    },
    "info": {
        "authorEmail": "",
        "doM": 1618111804364,
        "desc": "This is a reactive retelling of the popular Aesop's Fable - \"Belling the Cat\", which, despite the name, actually ends without successfully belling the cat when an old mouse gave an advice that doing something is always difficult than saying. In this retelling the author tries to explore the different things that the mice might have done afterwards, in different mouse-worlds.",
        "originalAuthor": "",
        "authorDisplayName": "Suman Barick",
        "tags": [
            "aesop's fables",
            "children",
            "children's story",
            "retelling",
            "bell",
            "cat",
            "mice",
            "mouse",
            "talking animals"
        ],
        "genre": "Fantasy",
        "storyUrl": "bell-the-cat",
        "name": "Bell the Cat - A Reactive Retelling",
        "doC": 1618111804364,
        "lang": "English",
        "desiredUrl": "bell-the-cat",
        "imgUrl": "bell-the-cat___1618111821611.webp",
        "imgUrlSquare": "https://storage.googleapis.com/rtl-story-banner/bell-the-cat___1618111821611.300x.webp",
        "authorEmailEnc": "U2FsdGVkX1+qPEF2oZkIOttyWW98mvluA5/4cvExumkgYL0M3G4CYfMClMErSWjy"
    }
}