{
    "reactos": {
        "vars": {}
    },
    "isPublished": true,
    "start": "ST000",
    "_fireID": "BDptbIyS7XZhJAcWeftb",
    "idCounter": 108,
    "id": "R16098557152230005645575570527139",
    "_id": "5ff483651186ba17a2012c4b",
    "choices": {
        "C108": {
            "next": "S107",
            "id": "C108",
            "text": "।। যুক্তির ওপারে, মুক্তির ওপারে ।।"
        },
        "C106": {
            "next": "S105",
            "text": "।। আমি অমানুষ ।।",
            "id": "C106"
        },
        "C104": {
            "next": "S103",
            "text": "।। নিশির রাত ।।",
            "id": "C104"
        },
        "C102": {
            "next": "S101",
            "id": "C102",
            "text": "।। গ্রাম বাংলা ।।"
        }
    },
    "storylets": {
        "S107": {
            "title": "।। যুক্তির ওপারে, মুক্তির ওপারে ।।",
            "text": "<c><b>।। যুক্তির ওপারে, মুক্তির ওপারে ।।</b></c>\n\nবসে বসে একটু ঘুম মতো এসে গেছিলো । হয়তো একটু ঘুমিয়েও নিয়েছি । ট্রেনের বাঁশিতে ঘুম ভাঙলো । ট্রেন প্লাটফর্মে ঢুকছে । আমি উঠে দাঁড়ালাম । হঠাৎ বাঁদিক দিয়ে লোকজনের গলার আওয়াজ পেয়ে তাকালাম । ওমা, ও যে টুবান, সাথে গ্রামের কিছু লোকজন । সবাইকে বেশ উত্তেজিত দেখাচ্ছে । ট্রেনের আওয়াজের ফাঁকে ফাঁকে ওদের কথা কিছু কিছু শুনতে পেলাম -\n\nটুবান । আরে কোথাও নেই । সব জায়গায় খুঁজেছি । মা সকালবেলা দেখে দরজা হাট করে খোলা, ঘর ফাঁকা ।\n\nএকজন । হয়তো মর্নিং ওয়াক করতে গেছে ।\n\nটুবান । না না, দাদা ওসব করে না । তাছাড়া অনেকক্ষণ হয়ে গেল আর ও এখানে কিছু চেনেও তো না ...\n\nআমি কিছু বুঝতে পারলাম না । এগিয়ে কিছু জিগেস করতে যাবো, তার আগেই চলন্ত ট্রেনের ফাঁক দিয়ে দিয়ে দেখতে পেলাম, উল্টোদিকের প্লাটফর্মটার ওপাশে, হালকা জঙ্গলের ফাঁক দিয়ে একজন আমার দিকে এক দৃষ্টিতে তাকিয়ে আছে । যেন একটা নয়-দশ বছরের মেয়ে, রোগা ছিপছিপে চেহারা, গায়ের রং কালচে নীল, মাথায় জটাভরা চুল, সারা গায়ে বড় বড় গাছের ছালের পোশাক । কালো মুখের মধ্যে নীল দুটো চোখ কেমন যেন লোভী দৃষ্টিতে আমার দিকে তাকিয়ে আছে । \n\nআমি ভালো করে দেখার চেষ্টা করলাম। কিন্তু এরপর সে আমার দিক থেকে দৃষ্টি ঘুরিয়ে, চলে যেতে লাগলো। এতক্ষণ গাছের আড়ালে খেয়াল করিনি। সে একা নয়, তার হাত ধরে কেউ একজন রয়েছে। আমি আরো ভালো করে তাকিয়ে রইলাম। মেয়েটা যার হাত ধরে নিয়ে যাচ্ছে এবার আস্তে আস্তে তাকে দেখা যেতে লাগলো। সে যেন অসহায়ের মতো অবশ পায়ে কোনোরকমে মেয়েটার পেছন পেছন হেঁটে চলেছে। এবার লোকটা আমার দিকে তাকালো, সাদা ফ্যাকাশে সে চেহারা, মরা মাছের মতো শুণ্য সে দৃষ্টি। আমার বুকের রক্ত হিম হয়ে গেলো। সারা শরীর অবশ হয়ে এলো। এ কাকে দেখছি আমি ? এ যে, এ যে আমি ... আকাশ অন্ধকার করে এলো, খুব জোরে একটা বাজ পড়লো, আর বিদ্যুতের ঝলকানি তে দেখলাম সমগ্র দিগন্ত ও আকাশ জুড়ে পড়লো মেয়েটার ছায়া। বৃহৎ বিকট সে ছায়া যেন সমগ্র সৃষ্টিকে গ্রাস করার জন্য দিগন্তে এসে দাঁড়িয়েছে। আর পারলাম না নিজেকে সামলাতে। ক্ষণিকের জন্য সব অন্ধকার হয়ে এলো। অন্ধকার, কালো অন্ধকার। আস্তে আস্তে যখন জ্ঞান এলো, দেখলাম আমি হেঁটে চলেছি সেই মেয়েটার হাত ধরে। আমার শরীরের ওপর আর আমার নিয়ন্ত্রণ নেই। কোথায় যাবো জানা নেই। শুধু হেঁটে চলেছি - ক্রমশ জঙ্গলের ভিতরে, যেখানে সূর্যের আলো প্রবেশ করে না। যেখানে অন্ধকারের চির রাজত্ব। সেই অন্ধকারের দিকে  অনির্দিষ্টের পথে, অনস্তিত্বের পথে।\n\nজঙ্গলের ভিতরে চিরতরে মিলিয়ে যাওয়ার আগে শেষবারের মতো পেছন ফিরে তাকালাম, দেখলাম টুবান হতাশ হয়ে মাথায় হাত দিয়ে বসে পড়লো স্টেশনের সেই বেঞ্চটায় ...\n\n<b><c>* * * সমাপ্ত * * *</c></b>",
            "id": "S107",
            "choices": []
        },
        "S105": {
            "title": "।। আমি অমানুষ ।।",
            "text": "<c><b>।। আমি অমানুষ ।।</b></c>\n\nস্টেশনটা ফাঁকা ধু ধু করছে। ট্রেন আসতে এখনও কম করে ঘন্টাখানেক বাকি। যত তাড়াতাড়ি সম্ভব আমি এ গ্রাম, এ মৃত্যুপূরী ছেড়ে বিদায় নিতে পারলে বাঁচি। কাল রাতের ঘটনা ভাবলে এখনও ভয়ে গায়ে কাঁটা দিচ্ছে। আর মনে হচ্ছে, আমার ঠিক পিছনেই, টিকিট কাউন্টারের ছাউনির অন্ধকারের মধ্যে দিয়ে, যেন এখনও আমার দিকে একদৃষ্টে তাকিয়ে আছে কাল রাতের সেই নিশাচরেরা। শুধুমাত্র দিনের আলোর ভয়ে ওরা ওই অন্ধকার ছেড়ে বেড়িয়ে আসতে পারছে না। \n\nপকেটে মোবাইল টা ভাইব্রেট করে উঠল। বের করে দেখি মা ফোন করেছে। নির্ঘাৎ পিসি এর মধ্যেই মা কে ফোন করে সব বলে দিয়েছে। উফফ কি যে করেনা সব। ভাল্লাগেনা আর। যাইহোক, ফোনটা ধরে বললাম - হ্যাঁ বলো।\n\nমা উদ্বিগ্নতার সাথে বলল - কিরে কি হয়েছে? তুই ঠিক আছিস তো?\n\nআমি। হ্যাঁ, মানে, ঠিক থাকবো না কেন? কি হয়েছে?\n\nমা। না, কি আর হবে, কাল রাতে অতবার ফোন করছিলিস, আর ফোন ধরে কথাও বলছিলিস না। তাই আর কি। আমার তো চিন্তায় সারারাত ঠিক করে ঘুম ই হলো না।\n\nমার কথা গুলো শুনে আমার বুকের ভিতরটা ধড়াস করে উঠলো। মনটা খুব শান্ত হয়ে গেলো। সবকিছু কেমন যেন স্লো মোশন মোড এ চলে গেল। চোখের সামনে দিয়ে পর্দার পর পর্দা সরে গেলো। সব যেন জলের মত পরিস্কার হয়ে গেল। পরক্ষণেই আবার সবকিছু নরমাল মোড এ ফিরে এলো। আবার মায়ের কথা শুনতে পেলাম।\n\nমা বলে চলেছে - আমি তো এদিকে বাবান বাবন বলে কত ডাকছি, ডেকেই চলেছি। আর ওদিক দিয়ে তো কোনো সাড়া ই নেই।\n\nআমি বললাম - হ্যাঁ, টাচ স্ক্রীন টা আসলে একটু খারাপ হয়ে গেছে। পিঠের চাপে বোধয় ফোন চলে গেছে। তুমি চিন্তা কোরোনা। আমি ঠিক আছি। এবারে তুমি একটু নিশ্চিন্তে ঘুমিয়ে নাও।\n\nমার ফোন টা রেখে রেখে দিলাম। হতভম্ব আমি নিজের-ই আক্কেল দেখে, সত্যিই তো আমার ফোনের টাচ স্ক্রীন টা কিছুদিন হলো গড়বড় করছে। ভুলভাল চাপ লেগে আপনি থেকে কল চলে যায়, আবার লাউডস্পিকার ও অন হয়ে যায়। এইজন্যই ডাকটা আস্তে জোরে কাছে দূরে হচ্ছিল। রাতের কললিস্টে সত্যিই বেশকিছু আউটগোইং কল রয়েছে - মা কে আর তাতান মাসীকে। মোবাইলটা বোধয় খাটিয়ার কাঠের ওপরে চলে গেছিলো, আর তা থেকেই ভাইব্রেশন এ খাটের কাঁপুনি। নিজের বোকামিতে নিজেই একেবারে স্তম্ভিত হয়ে গেলাম। পাথরের মত বসে রইলাম বেশ কিছুক্ষন সেই চেয়ার টায়। আর খালি মনে হতে লাগল, ছি ছি ছি, আমি কি মানুষ?!!\n\nট্রেন টা বাঁশি বাজিয়ে চলে গেল মুখের সামনে দিয়ে। আমার আর বাড়ি যাওয়া হলো না। খানিকক্ষণ পরে উঠে টিকিট কাটার ছাউনির সেই অন্ধকারটায় গেলাম। যে \"নিশাচরী\" চোখগুলো আমাকে অনেকক্ষন ধরে দেখছিল তাদের বাটিতে কিছু পয়সা দিলাম। \n\nপিসিকে ফোন করে বললাম - অফিসের কাজ টা ক্যান্সেল হয়ে গেছে। আমি ফেরত আসছি ...\n\n<c>* * * সমাপ্ত * * *</c>",
            "id": "S105",
            "choices": []
        },
        "S103": {
            "title": "।। নিশির রাত ।।",
            "id": "S103",
            "choices": [
                "C106",
                "C108"
            ],
            "text": "<c><b>।। নিশির রাত ।।</b></c>\nগ্রামের মানুষজন তাড়াতাড়ি শুয়ে পরে । কাজেই আমরাও খাওয়া দাওয়ার পর আর এক রাউন্ড ছোট্ট আড্ডা সেরে যে যার ঘরের দিকে রওনা হলাম । আমার জন্য যে ঘরটাকে পিসি গুছিয়ে রেখেছে, তার একদিকে কাঁচা রাস্তাটা  - যেটা দিয়ে সকালে এসেছি এবং পেছনদিকে অবশ্যই পিসিদের বাগান - যা এখন অন্ধকারে বাগান কম আর জঙ্গল লাগছে বেশি । যাই হোক, আমি সব জানলা ও দরজা ভালো করে বন্ধ করে ছিটকিনি আটকে দিলাম । আলো নিভিয়ে কম্বল মুড়ি দিয়ে শুয়ে পড়লাম । মোবাইল টা হাতে নিয়ে একটু ফেসবুক, হোয়াটস্যাপ, ইমেইল ইত্যাদি দেখতে লাগলাম । কিন্তু সারাদিনের ক্লান্তিতে বুঝতে পারলাম বেশিক্ষণ জেগে থাকতে পারবো না । তার ওপর পেট এর ভিতর থেকে পিসির সেই পাঁঠার মাংসের ঝোল আর ভাত ভয়ানক রকম ভাতঘুমের হাতছানি দিতে লাগলো । সব মিলিয়ে নিজের অজান্তেই কখন গভীর ঘুমে তলিয়ে গেলাম টের-ও পেলাম না । \n\nঘুন যেমন ধীরে ধীরে কুরে কুরে মোটা কাঠকেও পাতলা করে দেয়, তেমনই কোনো কিছু আমার ঘুমের আস্তরণকেও কুরতে লাগলো । কিন্তু সেটা ঠিক কী, বা সেটা ঠিক কখন থেকে আমার ঘুমের দুয়ারে আঘাত হানছে, তা আমি প্রথমেই বুঝে উঠতে পারিনি । কারণ শীতের রাতে কম্বল মুড়ি দিয়ে অত সুন্দর ঘুম কার না ভালো লাগে । তাই ঘুম ও আমি দুজনেই দুজনকে যথাসম্ভব শক্তি দিয়ে আলিঙ্গন করে আঁকড়ে ধরে রইলাম । যতক্ষণ পারলাম । কিন্তু সে কাল্পনিক পোকাও নাছোড়বান্দা । তার অতিসামান্য শক্তি নিয়েই সমান তালে ঠক ঠক ঠক ঠক করে আমার ঘুমের অভেদ্য প্রাচীরে ঠুকরে চললো । শুরুতে তুচ্ছ হলেও সময়ের সাথে সাথে তার প্রভাব ক্রমে ক্রমে জমে জমে সমুদ্রসম আলোড়ন সৃষ্টি করতে লাগলো । অবিলম্বে তার সাথে হাত মেলালো ঘর শত্রু (বা এক্ষেত্রে ঘুম শত্রু) - সতর্কতা ও কৌতূহল । তিনে মিলে আমায় ক্রমশ টেনে আনলো সচেতনতায় । ঘুম হালকা হতেই যেটা আমি প্রথমে বুঝতে পারলাম সেটা হলো, এ পোকা শব্দপোকা । না ঝিঁ-ঝিঁ পোকার কথা বলছি না । ঝিঁ-ঝিঁ পোকার ডাক রাতের-ই অংশ, সে ডাক রাতের গভীরতাকেই আরো প্রখর করে তুলে আঁধারের নিস্তব্ধতার সৌন্দর্য বৃদ্ধি করে । সে শব্দ প্রাকৃতিক । কিন্তু এ শব্দ কৃত্রিম, অকাম্য ও কালবিরোধী । কে বা কারা যেন ফিশ ফিশ করে কথা বলছে । খুব কাছে, কানের খুব কাছে । খাট টা যে দেয়াল ঘেঁষে পাতা, তার ঠিক ওপাশ দিয়েই যেন আসছে শব্দ টা । অস্পষ্ট, ঠিক বোঝা যাচ্ছে না । হঠাৎ মাথায় খেলে গেলো খেয়ালটা - আজ সারাদিন যাদের ইঙ্গিত পাছিলাম, তাদের-ই কেউ নয় তো ? শিহরণ দিয়ে উঠলো সারা শরীরে । নিমেষে কেটে গেল সব ঘুমের রেষ । কম্বলের তলায় প্রায় নিঃশ্বাস বন্ধ করে শুয়ে রইলাম । কে পেতে শুনতে লাগলাম কথা গুলো । এবার আস্তে আস্তে স্পষ্ট হতে লাগলো শব্দটা । আর যা শুনলাম, তাতে আমার বুকের রক্ত জল হয়ে গেলো । ও কি ? ওই তো স্পষ্ট শুনতে পাচ্ছি, আমার নাম ধরে ডাকছে কেউ -\nবাবান, বাবান ... শুনতে পাচ্ছিস ?\nবাবান ... সাড়া দে ...\n\nঅনেক দূর থেকে ভেসে আসা সে শব্দ যেন সমস্ত নিস্তব্ধতা ভেদ করে এসে আমায় তীরের মতো বিঁধতে লাগলো । কি ভয়ানক হাড় হিম করা সে ডাক - সুন্দর গলায় যেন বড়োই আপনজন - কাতরভাবে ডাকছে । একবার, শুধু একবার সাড়া দেয়ার জন্য আকুল মিনতি সে আওয়াজে । একবার মনে হলো যেন আমার মায়ের গলা । ব্যাকুল স্বরে ডাকছে একটু সাড়া পাওয়ার জন্য । সে ডাকে সাড়া না দেওয়া ক্রমশ বড়োই মুশকিল হয়ে উঠতে লাগলো । কিন্তু আমি জানি । সাড়া দিলেই যে মৃত্যু । সাড়ার মধ্য দিয়েই সম্মতি নিয়ে আমার মধ্যে প্রবেশ করবে সেই প্রেতাত্মার শক্তি । আর আমার শরীর আমার বশে থাকবে না । এবং সে তখন আমায় হাত ধরে নিয়ে চলে যাবে অনস্তিত্বের দেশে । আমি ভয়ে ঠকঠক করে কাঁপতে লাগলাম । দুই কানে বালিশ চাপা দিয়ে পরে রইলাম । প্রতিটা মুহূর্ত ঘন্টার চেয়েও লম্বা কাটতে লাগলো । কিন্তু আমিও পাথর হয়ে পরে রইলাম । যাহোক করে এই রাত আমাকে পাড় করতেই হবে ।\n\nএভাবে কতক্ষণ কেটেছে জানিনা । ধীরে ধীরে সে ডাক থেমে গেছে । আমি এখনো একইভাবে পাথর হয়ে কানে বালিশ চাপা দিয়ে কুঁকড়ে-মুকড়ে শুয়ে আছি । ক্রমশ আবার আস্তে আস্তে ঘুম আস্তে লাগলো । আমি আপ্রাণ চেষ্টা করতে লাগলাম না ঘুমানোর । যদি ঘুমের ঘোরে সাড়া দিয়ে ফেলি । না, যাহোক কোরে আমাকে জেগে থাকতেই হবে । যা-ই হয়ে যাক, সাড়া আমি কিছুতেই দেব না । কিন্তু কম্বল মুড়ি দিয়ে শুয়ে থেকে আর কতক্ষণ ঘুমের সাথে লড়াই করা যায় ? আর উঠে যে বসবো, সেটুকু নড়াচড়া করার মতো সাহস ও পাচ্ছি না । যদি খাটিয়ার নড়াচড়ার আওয়াজ পেয়ে আবার ওরা ফিরে আসে । কাজেই ওইভাবেই পরে রইলাম । টেবিল ঘড়িতে টিক টক করে সময় কেটে যেতে লাগলো ।\n\nকখন ঘুমিয়ে পড়েছিলাম জানিনা । আরো কতটা রাত কেটে গেছে জানিনা । হঠাৎ সম্বিৎ ফিরে এলো খাটের কাঁপুনিতে । খাটটাকে কেউ ধরে কাঁপাচ্ছে । বুকের রক্ত জল হয়ে এলো । সর্বনাশ !!! তবে ওরা কী ঘরে ঢুকে এসে এসেছে ? আমি চোখ খুললাম না । ঘুমের ভান করে পড়ে রইলাম । মনে মনে রামনাম জপ করতে লাগলাম । কিন্তু হঠাৎ গলা দিয়ে খুক কোরে ছোট্ট একটু কাশির আওয়াজ বেরিয়ে গেলো । নিমেষে থেমে গেল খাটের কাঁপুনি । যেন খাটের পায়ার কাছ থেকে তড়িৎবেগে আমার দিকে দৃষ্টি ফেরালো একজোড়া চোখ । আবার শুরু হলো কানের কাছে সেই ডাক । \n\n- বাবান ... বাবান ...\n\nএবারে আরো কাছে । যেন আমার মাথার মধ্যে ঢুকে গেছে সেই ডাক । এবারে সে নিয়েছে আমার মাসির কণ্ঠস্বর - তাতান মাসি । দূর, বহুদূর থেকে সে শব্দ ভেসে এসে আমার মাথার মধ্যে যেন কয়েদ হয়ে যাচ্ছে । আর তারপর অবিরাম এদেওয়াল থেকে ওদেয়ালে বারংবার ধাক্কা খেয়ে অনন্ত প্রতিধনির সৃষ্টি করছে । থামছে না । শেষ হচ্ছে না । সে কি অস্বস্তি, কি অশান্তি । মনে হচ্ছে মাথাটা এবার ফেটে যাবে । জানিনা এইভাবে আর কতক্ষণ আমি সেই আহ্বান কে প্রতিহত করতে পারবো ।\n\nক্রমশ সে আওয়াজ জোরে হতে লাগলো । এবারে আর অস্পষ্ট নয়, আর কোনো দেয়ালের অন্তরাল নয়, কোনো রাখ ঢাক নয় । জোরে জোরে আমার খাটের পাশে এসে দাঁড়িয়েই যেন সে প্রেতাত্মা আমায় ডাকতে লাগলো । যেন সে বিধাতার সব বাধা, প্রকৃতির সব নিয়ম কানুনের গন্ডি অতিক্রম করে, সর্বশক্তি দিয়ে শেষ চেষ্টা করছে তার শিকার করার । কারণ ভোরের আলো ফুটতে আর বেশি দেরি নেই । আর একটুখানি, আর কিছুক্ষণ আমাকে এ মৃত্যুপুরীর লড়াই চালিয়ে যেতে হবে ... তাহলেই আমি আলোর দেখা পাবো, আবার জীবনের দেখা পাবো ।\n\n<c>***</c>\n\nভোরের আলো ফুটতেই আমি ব্যাগ গুছিয়ে ফেললাম। আর এক মুহূর্ত থাকতে পারবোনা এই অভিশপ্ত ভৌতিক জায়গায়। পিসীর ভোরবেলা ওঠা অভ্যাস। আমি পিসীকে বললাম - অফিসের একটা দরকারী ফোন এসছিল, আজ-ই ফিরে গিয়ে যাহোক কোরে একবার অফিসে হাজিরা দিতেই হবে, তুমি চিন্তা কোরো না, আমি বাড়ি পৌঁছেই তোমায় ফোন করে দেব, তুমি একটু সবাইকে বুঝিয়ে বলে দিও। পিসী খেয়ে যেতে এবং আরো কিসব যেন বলছিল। কিন্তু আমার মাথায় তখন আর কিছুই ঢুকছিল না। তাই একগাদা আজেবাজে আরজেন্সির অজুহাত দেখিয়ে অখান থেকে বেরিয়ে পড়তে চাইলাম। পিসি জোর করে ঠেলে ঠুলে ভাইকে ঘুম থেকে তুলে দিয়ে বলল আমাকে বাইকে করে স্টেশন-এ পৌঁছে দিতে। কনকনে হাড় কাঁপানো ঠাণ্ডায় মাঙ্কি টূপি, মাফ্লার জড়িয়ে ভাই বাইক বার করল। পিসির কাছে বিদায় জানিয়ে আমি বাইকে চড়ে বসলাম। সেই সব রাস্তাঘাট, যা দেখে কাল আমি গ্রাম বাংলার সৌন্দর্যে মুগ্ধ হয়েছিলাম, আজ সেই সবকিছুর ওপর-ই যেন মনে হচ্ছে কেউ কালো সুক্ষ একটা চাদর বিছিয়ে দিয়েছে। আর সেই চাদরের আড়ালে লুকিয়ে আছে অশুভ কিছু শক্তি, রাত হলেই শিকারে বেরনোর অপেক্ষায়। চারিদিকেই যেন একটা থমথমে আর গা ছমছমে ভাব।\n\nআমাকে স্টেশনে নামিয়ে দিয়ে ভাই বিদায় নিল। কয়েকবার কিসব বলছিল - যেমন - কি হল হঠাৎ? যেতেই হবে? তোকে ট্রেনে তুলে দিয়ে যাই? - ইত্যাদি। ভুজুং-ভাজাং কিসব বলে ওকে বিদায় কোরে দিলাম। সাথে থাকলেই যদি আবার কাল রাতের ঘটনা কিছু আন্দাজ কোরে ফেলে। যতই হোক, ওদেরকে এখানে থাকতেই হবে, আর তাই আমি ওদের অজথা চিন্তিত কোরে তুলতে চাইনা। টিকিট কেটে স্টেশনে বসে আছি।\n\n<c>***</c>\n\n( এরপরে ঠিক কি ঘটেছিলো সেটা আমার কাছেও স্পষ্ট নয়। মনে হয় যেন আমি দুই-বার জন্মেছি। দুইবার-ই এই একই ভয়ানক ও অভিশপ্ত ঘটনার সাক্ষী হয়েছি। আর এই দুই জন্মের স্মৃতি মিলে-মিশে একাকার হয়ে গেছে।\n\nতাই আমি দু-রকম উপসংহার-ই নিচে লিখে দিলাম। তোমাদের পছন্দমতো তোমরা  যেকোনো একটা  বিকল্প / Choice বেছে নাও - )"
        },
        "S101": {
            "title": "।। গ্রাম বাংলা ।।",
            "id": "S101",
            "choices": [
                "C104"
            ],
            "text": "<c><b>।। গ্রাম বাংলা ।।</b></c>\nবড়দিন থেকে নিউ ইয়ার, পাঁচ দিন অফিস ছুটি। কোথায় ঘুরতে যাই ভাবতে ভাবতে ঠিক করলাম পিসির বাড়ি যাবো। প্রত্যন্ত এক গ্রামে পিসিদের বিশাল একান্নবর্তী পরিবার। সে গ্রামের নাম - না থাক, ভুতের গল্প বলছি তো, নাম নিয়ে পিসির গ্রাম কে বদনাম করবো না। ধরা যাক পিসির গ্রাম - পিসিগ্রাম। তবে স্থানীয় ও আশেপাশের গ্রামবাসীদের কাছে সে গ্রামটি বর্তমানে অন্য একটি নামে-ই বেশী পরিচিত। সে নাম এবং নামকরণের কারণ অবশ্য আমরা যথাসময়েই জানতে পারবো। যাইহোক, মা পিসিকে ফোন কোরে আমার আগমনবার্তা জানিয়ে দিল।\nপিসি তো ভিষণ খুশি। আর সত্যি বলতে কি, সেই কোন ছোটোবেলায় বড়দের সাথে পিসির বাড়ি গেছিলাম, তাও প্রায় পনের-কুড়ি বছর আগের কথা। তারপর শুধু ফোনে ফোনেই যেটুকু যোগাযোগ। এবারেও সবাইকে সাধলাম আমার সাথে যাওয়ার জন্য। কিন্তু সবার-ই ওইসময় কিছু না কিছু প্ল্যান রয়েছে। কাজেই আমি একাই যাবো স্থির করলাম।\n\nনির্দিষ্ট দিনে সকাল সকাল ট্রেন ধরলাম। ট্রেনে সাধারণত যা যা ঘটে, তার-ই কিছু কিছু ঘটল। যেমন, কিছু মানুষ যায় যাদের বকবক না করলে বোধয় বমি পায় বা ছাড়পোকা কামড়ায়। আবার কিছু মানষের ট্রেন-দল থাকে। তারা নিত্যযাত্রী, এবং কর্মজীবনের শুরু থেকে শেষদিন অব্ধি রোজ এক-ই দলের সাথে এক-ই কামড়ায় এক-ই সিটে বসে হয় এক-ই ভঙ্গিমায় তাস খেলে যায় বা এক-ই ধরণের টপিক নিয়ে বকে মরে বা দুটোই করে। এইসব ট্রেন-দল নিজ নিজ কামড়ায় এবং বিশেষত নিজ নিজ সিটের সারিতে অত্যন্ত প্রভাবশালী এবং কখনও কখনও খুব-ই ইগো-প্রবণ হয়। এদের সাথে টক্কর নিতে নেই এবং এদের ইগো আঘাত করতে নেই। এরকম-ই দলের একজন নেহাত-ই পরহিতপ্রিয় প্রাণীর তাস খেলতে খেলতে হঠাত পাশে বসা আমাকে দেখে হয়ত মনে হল আমি ট্রেনের জানলা দিয়েই উড়ে যেতে পারি, বা অন্যমনস্কতায় জানলা দিয়ে পড়েও যেতে পারি। ব্যাস, একটা ছাড়পোকা ওনার পিছনের এমন জোরে কামড়ে ধরলো যে আর কিছুতেই ছাড়লো না। তাই আমাকে নিশ্চিত মৃত্যুর হাত থেকে বাঁচানোর জন্য সেই ট্রেনদাদা পরম নিরুতসাহের সাথে আমার সাথে বকে যেতে লাগল। মন রয়েছে তাসের দিকে, অথচ মুখে বকে যাচ্ছে আমার সাথে। আরে ভাই, মন দিয়ে তাসটাই খেল না কেন। বলাই বাহুল্য আমারও সেই অনন্ত আধ্যাত্মিক জগতে এই অবাঞ্ছিত অনধিকার অনুপ্রবেশ খুব-ই বিরক্তিকর লাগছিল। তবু ওই যে বললাম, ট্রেন-দলের ইগো আঘাত করতে নেই, তাই কোনরকমে দায়সাড়া গোছের উত্তর দিয়ে যাছিলাম। বেকার, পুরোটাই বেকার - অথবা তখন অন্তত তাই মনে হয়েছিল। কিন্তু এখন যখন আমি পিছন ফিরে সেই দিনটার দিকে দেখি, তখন মনে পড়ে - লোকটা একবার আমার গন্তব্যস্থল নিয়ে প্রশ্ন করেছিল যে আমি কোথায় যাচ্ছি। আমি বললাম পিসিগ্রাম। লোকটা চিনতে পারলো না, জিজ্ঞাসু দৃষ্টিতে অন্যান্যদের দিকে তাকাল। তার ট্রেন-দলের একজন আস্তে কোরে বলে - আররে \"নিশিগ্রাম\" গো। আর সেটা বলার সাথে সাথেই কিছুক্ষণের জন্য দলের তাস খেলা থেমে যায় এবং আশে পাশে যারা ছিল সবাইকে একবার কোরে হলেও সজাসুজি বা আড়চোখে আমার দিকে তাকিয়েছিল। আর তারপর-ই পাশের লোকটা আমার দিকে মুখ বাড়িয়ে নিচু গলায় জিগ্যেস করেছিল - তা ভাই কি সাংবাদিক? নাকি পুলিশে কাজ করা হয়? \nআমি বললাম কেন?\nলোকটা বলল - না তালে হঠাত ওই গ্রামে?\nআমি সংক্ষেপে বললাম - পিসির বাড়ি। \nবলে আবার জানলার বাইরে মন দিলাম। ভোরবেলায় ঘুম থেকে উঠেছিলাম। একটু ঘুম ঘুম ও পাচ্ছিল। তো লোকটার কথায় আর পাত্তা দি নি। আর লোকটাও অদ্ভুতভাবে আমার সাথে বকবক করার বাসনা পুরোপুরিভাবে মন থেকে মুছে ফেলেছিলেন।\n\nট্রেন থেকে যখন নামলাম তখন প্রায় মধ্যদুপুর। এবারে অপেক্ষা, পিস্তুতো ভাই বাইক নিয়ে আসবে। পিসিকে ফোন করলাম। পিসি বলল ভাই বাইক নিয়েই বেরিয়েছে, পথে একটা কাজ সেরেই সরাসরি আমায় নিতে আসার কথা। তা আমি পিসি কে বললাম ব্যস্ত না হোতে, আমার কোনো অসুবিধা তো হচ্ছেই না,বরং উল্টে শীতের দুপুরের এই রোদটা আমার দিব্যি ভাল লাগছে। আর সত্যি কথা বলতে কি, আজ সকালে যখন বাড়ী থেকে বেরিয়েছি, তখন থেকেই বেশ দারুন লাগছে। রোজকার সেই বাড়ি-রাস্তা-অফিস আর অফিস-রাস্তা-বাড়ির চক্রাকারে আবর্তিত ক্ষুদ্র বৃত্তাকার জগত ছেড়ে আজ যেন আমি এসে মিশেছি বৃহত্তর জগতে। ট্রেনের দুপাশের অনন্ত বিস্তৃত ফাঁকা জমি ও ধানক্ষেত যা দূর সীমান্তে গিয়ে নীল আকাশের সাথে মিশেছে - এই সমস্তটা যেন চোখ দিয়ে আমার মনের ভিতরে প্রবেশ করছে এবং আমার মনের সীমিত সীমানাকে সবদিক দিয়ে টানতে টানতে অনন্ত পর্যন্ত প্রসারিত কোরে দিচ্ছে। আর আমি ক্রমশ হারিয়ে যাচ্ছি সেই সুদূর ব্যাপ্তিতে। আমার মত কম্পিউটারের সামনে রাতদিন বন্দি থাকা মানুষের কাছে এ এক অ্যাডভেঞ্চারের চেয়ে কম কিছু নয়।\n\n\"ছোলা খাবেন, ছোলা, মশলা ছোলা ?\" - ছোট একটা ঘন্টার টুং টুং শব্দে তাকালাম লোকটার দিকে। কখন পাশে এশে দাঁড়িয়েছে খেয়াল করিনি। বললাম \"দাও\"\n\nলোকটা তার গলায় ঝোলান ঝুড়িতে মশলা ছোলা মাখতে লাগল। \n\nছোলাওয়ালাঃ বাবু কী বেড়াতে এসেছেন ?\n\nআমিঃ হ্যাঁ, ওই পিসিগ্রাম।\n\nছোলাওয়ালার হাত ক্ষণিকের জন্য থেমে গেল। আমার দিকে একবার দেখে বলল - 'ওহ'\n\nআমার মনে এইবার একটু খটকা লাগল। আমি জিগ্যেস করলাম - \"কেন বলুন তো ?\"\n\nছোলাওয়ালাঃ না না, সেরম কিছু না, ওই লোকে কিসব বলে আর কী ...\n\nআমিঃ কি বলে ?\n\nছোলাওয়ালাঃ (একটু চাপা গলায়) আমার গ্রাম হরিশপুর। এই দুটো গ্রাম এপাশে। তা শুনছিলাম নাকি ওখানে নিশির উপদ্রব হয়েছে। রাতের বেলায় মানুষজন ঘর থেকে উধাও হয়ে যাচ্ছে। ওরা ধরে নিয়ে যাচ্ছে ...\n\nআমিঃ কারা ?\n\nছোলাওয়ালা কিছু বলতে যাচ্ছিল। কিন্তু হঠাত \"এ দাদা\" বলে একটা হাঁক শুনে আমরা দুজনেই ওদিকে তাকালাম। ভ্রাতা টুবান উপস্থিত। এদিকে আসতে আসতে এক গাল হেসে ডাক দিয়েছে।\n\nআমি ছোলাওয়ালাকে বললাম \"যাই গো, ভাই এসে গেছে\"। ছোলার ঠোঙাটা নিয়ে টাকাটা দিলাম। টাকাটা কপালে ঠেকিয়ে সে বলল - \"সাবধানে থাকবেন বাবু\"।\n\nটুবান আমাকে আনন্দে জড়িয়ে ধরল। আমারও ওকে এতদিন পরে দেখে খুব আনন্দ হতে লাগলো। \n\nটুবানের বাইকে চড়ে চললাম পিসির বাড়ির দিকে। নানান গল্প হতে লাগল। গ্রাম বাংলার সে কি সৌন্দর্য, সে কি শান্তি। চারপাশের প্রকৃতিতে যেন আমি হারিয়ে যেতে লাগলাম। মনে হল, এখানেই একটা বাড়ি বানিয়ে যদি থেকে যেতে পারতাম। মনে হল রবি ঠাকুরের গান - \"কী জানি কিসেরও লাগি প্রাণ করে হায় হায় !!!\" মনে হল আমাদের আত্মারই অংশ, উপাদান এই প্রকৃতি। তার থেকে বিচ্ছিন্নতা অবশ্যই সেই হাহাকারের একটা অন্যতম কারন। আর আজ আমার ভিতর থেকে প্রকৃতির সেই অবিচ্ছেদ্য অংশ যেন চিৎকার কোরে জানাছে - আমি আর ফিরে যেতে চাইনা - এখানেই থাকতে চাই - এই প্রকৃতির সাথে মিশে এক হোয়ে যেতে চাই।\n\nপিসির বাড়িতে পা রাখার সাথে সাথে যেন একটা উৎসব লেগে গেলো। আমাকে মাথায় তুলে রাখবে নাকি মাথার ওপর গদি পেতে রাখবে যেন কেউ ভেবে পাচ্ছে না।  পিসির বাড়িটা বেশ অনেকটা জায়গার ওপর । ভিটের মাঝে উঠান । বাঁদিকে উঠান থেকে একটু উঁচু দাওয়া উঠে গিয়ে ঘরগুলো । সব ঘরের দরজাই উঠানের দিকে মুখ করা । ডানদিকে ঠাকুরঘর । সেখান থেকে সোজা চলে গেলে পর পর কলতলা, স্নানের জায়গা ইত্যাদি । পুরো ভিটে টা ঘিরেই পেছন দিকে রয়েছে ঘন গাছপালার বাগান । ছোটবেলায় দেখা সেই উঠান, বাগান, পাতকুয়ো, টিউবওয়েল - সেই এ.সি. ছাড়াই ঠান্ডা ঠান্ডা ঘরগুলো, মাটির কুঁজোয় রাখা ঠান্ডা জল - সব স্মৃতিগুলো আবার ফিরে এসে মনটাকে একদম নস্টালজিক করে তুললো। \n\nস্নান খাওয়া দাও সেরে ২টো বালিশ নিয়ে আরাম করে বসলাম পিসির খাটে। তারপর শুরু হলো আড্ডা । সে আড্ডায় একে একে উঠে এলো আমাদের ছোটবেলা, পিসি, পিসেমশাই এর ছোটবেলা, মেজবেলা, বড়বেলা এবং তাদের বাপ্ ঠাকুরর্দার বুড়ো বেলা ইত্যাদি । আবার যারা শহরে থাকে, তাদের কাছে সবসময় গ্রাম মানেই জড়িয়ে থাকে অন্য এক রহস্যের গন্ধ । হয়তো সে রহস্যের উদ্ভব হয় গ্রামের ফাঁকা ফাঁকা মাঠে, দুপুরের নির্জন লোকালয়ে ও পুকুরপাড়ে,  রাতের আঁধারে কালো কালো গাছে । মানুষ কল্পনা করে - সেই ফাঁকা মাঠে জীবন্ত হয়ে ওঠে কাকতাড়ুয়া এবং যখন কেউ দেখে না, তখন সে মাটি থেকে একমানুষ সমান উঁচুতে, মাঠের এ প্রান্ত থেকে ও প্রান্তে উড়ে বেড়ায় এবং পাখি ও ছোটোখাটো পশু পাখি মেরে খায় । অনেকেই দেখেছে কাকতাড়ুয়া মাঝে মাঝেই আগের জায়গা থেকে যেন খানিকটা সরে গেছে । আবার জনমানবহীন পুকুর পারে জল থেকে উঠে আসে - পানীমুড়া । এরা দেখতে অনেকটা মানুষের মতো, কিন্তু সারা গায়ে মাছের মতো আঁশ, মাথাটা গোল ও মসৃণ - অনেকটা হাঁসের মতো - কিন্তু স্বাভাবিক মানুষের মাথার তুলনায় প্রায় দ্বিগুণের ও একটু বেশি বড় । এরা আসে মানুষের গায়ের গন্ধ খেতে । একটু আগেই যারা ঘাটে কাজ করছিলো, তাদের গায়ের গন্ধ লেগে থাকে পুকুর ঘাটে । আর সেগুলোর টানেই জল থেকে উঠে আসে পানীমুড়া । অনেকেই দেখেছে নির্জন পুকুরপাড়ে তাকে বসে থাকতে - একমনে একদৃষ্টিতে জলের দিকে তাকিয়ে । আর তারপর একটু পায়ের শব্দ পেলেই - ঝপাস করে জলে ঝাঁপিয়ে সেই যে কোথায় উধাও হয়ে যায়, ব্যাস, আর দেখা পাওয়া যায়না । আবার রাতের আঁধারে উঁচু লম্বা গাছের ওপরে কেউ বা কারা বসে থাকে । তাদের পা এতটাই লম্বা হয় যে মাটির একটু ওপর অবধি দুলতে থাকে ।  কিন্তু সেই পা দেখে ভুলেও ওপর দিকে তাকাতে নেই, তাকালেই নির্ঘাত মৃত্যু । এমনি সব নানারকম কল্পনা করে গ্রামের মানুষ । কল্পনা অথবা সত্যি, তা কেউ-ই জানে না, বা জোর দিয়ে বলতেও পারেনা । অথবা হয়তো বলতে চায়-ই না । কারণ ভুতের অস্তিত্বকে আলো-আঁধারি, সত্য-অসত্যের ধোঁয়াশার মধ্যে রেখে দিলেই তো বেঁচে থাকবে মানুষের সর্ব সময়ের অন্যতাম প্রিয় আড্ডা-উপকরণ - \"ভুতের গল্প\" । কাজেই সন্ধ্যে গড়াতে না গড়াতেই, আমরা ঢুকে গেলাম ভুতের গল্পে । আর যেমনটা হয়ে থাকে, ভুতের গল্পের আসরে কেউ মিথ্যে ভুতের গল্প বলে না । সবাই সব আসল আর সত্যিকারের ভুতের গল্প এনে হাজির করে - কখনো হয়তো নিজের অভিজ্ঞতা থেকে, আবার কখনো বা অন্যের কারুর অভিজ্ঞতা থেকে, ধার করে, শুনে শুনে । যাইহোক, এরমই নানা ভুতের গল্পের আসরে বোন টুলু হঠাৎ বলে উঠলো - জানিস দাদা, আমাদের গ্রামেও এখন নিশি ভুতের উপদ্রব হয়েছে । রাতের বেলা বাড়ি থেকে লোকেদের ধরে নিয়ে যাচ্ছে ।\nআমি: হ্যাঁ রে ব্যাপারটা কি বলতো ? ট্রেন এ আসতে আসতেও কিসব যেন লোকে বলা বলি করছিলো ।\nটুলু আরো কিছু বলতে যাচ্ছিলো । কিন্তু টুবান ওকে থামিয়ে দিয়ে বললো - নারে ওসব নিশি ফিশি কিছু না । জানিস এ গ্রামের মানুষ কত কুসংস্কার গ্রস্ত আর এসব মুখরোচক গল্প কেমন দাবানলের মতো ছড়ায় । আসল কথা হলো এই কিছু মাস হলো একটা অপহরণকারী দল হঠাৎ-ই খুব প্রকট হয়ে উঠেছে । রাতের বেলা বাড়ি থেকে জোয়ান ছেলে মেয়েদের অপহরণ করে নিয়ে যাচ্ছে বলে শোনা যাচ্ছে ।\n\nটুলু: কিন্তু এখনো অবধি তো কেউ কোনো মুক্তিপণ দাবি করেনি । অথচ ছেলে মেয়ে গুলো এখনো নিখোঁজ । তাহলে ভুত নয় কি করে বুঝলি ?\nটুবান: ছেলে মেয়ে গুলো যে নিজেরাই পালিয়ে যায়নি, তুই কি করে বুঝলি ? হয়তো দেখবি যা পালিয়ে গিয়ে, বিয়ে টিয়ে করে সুখে শান্তিতে সংসার পেতে ফেলেছে এতদিনে (হেসে ওঠে টুবান)\nটুলু: (বিরক্ত হয়ে) ধ্যাৎ, আমার বন্ধু রিয়াকে ডেকেছিল জানিস ? রাত প্রায় ২টো আড়াইটার দিকে, জানলার বাইরে এসে প্রথমে ওর মার্ গলা করে ডাকছিলো । অনেকক্ষণ ডেকে সাড়া না পেয়ে চলে যায় । তারপর আবার ভোর রাতের দিকে এসেছিলো । ওর মাসি না কার গলায় ডাকছিলো ।\nটুবান: (হেসে) - ওর বয়ফ্রেন্ড এসেছিলো রে ভাগিয়ে নিয়ে যেতে - হা হা হা হা \nটুলু: তোর মুণ্ডু ...\n\nওদের মধ্যে ঝগড়া টা ঠিক করে বাঁধার আগেই ব্যাঘাত সাজলো পিসি । রাতের খাবার খাওয়ার ডাক দিলো । টুবান একটু আড়াল হতেই টুলু কাছে ঘেঁষে ফিশফিশ করে বললো - ওর কথা শুনিসনা, রাতে ভালো করে জানলা বন্ধ করে রাখবি । আর ভুলেও সাড়া দিবি না । সাড়া দিলেই তুকতাক মন্ত্রের বশে তোকে বেঁধে ফেলবে । আর তখন চাইলেও নিজেকে আটকাতে পারবি না । সাবধান ।\n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে (Choice) ক্লিক করুন ... )"
        },
        "ST000": {
            "title": "।। যা ছিল, তা আছে ।।",
            "id": "ST000",
            "choices": [
                "C102"
            ],
            "text": "<c><b>।। যা ছিল, তা আছে ।।</b></c>\n... ওরা আসে রাতের বেলায়। গভীর নিশুতি রাতে। যখন সবাই গভীর ঘুমে আচ্ছন্ন। সবাই শান্ত, নিশ্চিন্ত। ঠিক তখন-ই আসে সেই অশরীরী। যেখানে তুমি শুয়ে থাকবে, তার ঠিক কাছে, দেওয়ালের ওপাশে বা জানালার ওধারে নিঃশব্দে এসে দাঁড়াবে। আর তারপর তোমার পরিচিত কারুর গলা নকল করে তোমার নাম ধরে ডাকবে। সে ডাক শুধু সে-ই শুনতে পায়, যাকে সে ডাকে। কিন্তু যখন সে ডাকবে, তখন ভুলেও সাড়া দেবে না। যতবার-ই ডাকুক, যতক্ষণ খুশি ডেকে যাক - চুপ করে মরার মত পড়ে থাকবে, কিন্তু আওয়াজ করবে না। আওয়াজ করলে বা সাড়া দিলেই মৃত্যু। কারন সাড়া দিলেই তুমি আর তোমার বশে থাকবে না, তখন আর চাইলেও নিজেকে আটকাতে পারবে না। সে তোমার হাত ধরে নিয়ে চলে যাবে দূরে - দূরে - ক্রমশ মিশে যাবে অন্ধকারে - যে অন্ধকারের কোনো শেষ নেই - যেখানে জীবনের আলো নেই - যেখান থেকে ফেরার আর কোনো পথ নেই। আর এভাবেই যারা অজান্তে বা ঘুমের ঘোরে, ভুল কোরে নিশির ডাকে সাড়া দিয়ে ফেলে, তাদের আর খুঁজে পাওয়া যায়না, কোনোদিনও খুঁজে পাওয়া যায়না ...\n\nছোটবেলায় মামারবাড়ি গেলেই আমি দিদার কাছে ঘুমাতাম। আর ঘুমাবার আগে দিদার কাছে গল্প শোনা ছিল রোজকার ব্যাপার। আমার মনে আছে একটা সময়ের কথা যখন আমার মামাতো ভাই টুবান অনেক ছোট ছিল, তখন দিদার ঘরে শুধু আমি একাই শুতাম দিদার সাথে। দোতলার ওপর ঘর, ছোট একটা চৌকি মত খাট, খাটের পাশেই দেওয়াল জোড়া জানলা, আর জানলার পাশেই মাঠ। গরমকালে জানলা খোলাই থাকতো রাতে। আর সেই জানলার পাশেই শুতাম আমি। দিদার অনেক গল্পের সম্ভারের মধ্যে নিশির ডাকের গল্প-ও ছিল একটা। দিদা তো গল্প বলতে বলতেই ঘুমিয়ে পড়ত। আর জেগে থাকতাম একা আমি। জেগে থাকতাম আর ভয় পেতাম। জানলা দিয়ে কালো আকাশ, আকাশের মাঝে চাঁদ, দিকবিদিক ঢাকা অন্ধকার বিস্তৃতি - সমস্তকিছু সোজা আমার মনের মধ্যে ঢুকে এসে একটা প্রচণ্ড ভয়ের দুনিয়া সৃস্টি করতো। আর তার-ই মধ্যে মনে হত, জানলার নিচেই কেউ দাঁড়িয়ে নেই তো? চুপ কোরে শুয়ে থাকতাম আর ভাবতাম যদি সত্যি সত্যি কেউ নাম ধরে ডাকে? একদম শব্দ করব না। এইসব ভাবতে ভাবতেই এত্ত বেশী শান্ত ও মহাশান্ত হয়ে যেতাম যে মাঝে মাঝে নিঃশ্বাস নিতেই ভুলে যেতাম। আর এভাবেই নিশ্চল হয়ে চোখ বন্ধ কোরে শুয়ে থাকতে থাকতে ঘুমিয়ে পড়তাম।\n\nক্রমে সেসব অতীত হয়েছে। বয়সের সাথে সাথেই কল্পনার জোর হ্রাস পেয়েছে। আর বলাই বাহুল্য বাস্তব জীবনের নানাবিধ সমস্যার চিন্তা ও ভয় এসে \"নিশির ডাকের\" মত কাল্পনিক অস্তিত্বের চিন্তা ও ভয় - উভয়কেই নয়ছয় কোরে উড়িয়ে দিয়েছে। আর তাছাড়া এ শুধু আমার একার কথা নয়। বিজ্ঞান মানুষকে যুক্তিবাদী করেছে। যুক্তিবাদী মানুষ ভুতের অস্তিত্বে বিশ্বাস করে না। কিন্তু বিজ্ঞান নিজেও তো প্রকৃতি বহির্ভূত নয়। বিশাল প্রকৃতির, অনন্ত মহাজগতের খুব ক্ষুদ্র অংশকেই এখনও পর্যন্ত মানুষের বিজ্ঞান বুঝে উঠতে পেরেছে। কাজেই দেখতে গেলে, মহাজগতের মধ্যেই মানুষ একটি ক্ষুদ্র বিজ্ঞান জগত তৈরী কোরে তার মধ্যে বাস করতে লেগেছে এবং নিজেদের সমস্ত চিন্তাভাবনাকেও সেই ক্ষুদ্র বিজ্ঞান জগতের সীমানার মধ্যেই আবদ্ধ কোরে রেখেছে। অর্থাৎ মানুষ নিজের গন্ডি নিজেই টেনেছে। কিন্তু অনন্ত শক্তিশালী প্রকৃতি চাইলেই, যেকোনো মুহুর্তে, নিমেষে সে গন্ডিকে তছনছ কোরে দিতে পারে। আপন অলৌকিক ক্ষমতাবলে উভয়ের জগতের মধ্যে যোগাযোগ স্থাপন করতে পারে। কারন বিজ্ঞান ও অবিজ্ঞান - উভয় জগত-ই যে সেই প্রকৃতির থেকেই সৃষ্ট, একই মহাজগতের দুটি অংশ, একে অপরের পরিপূরক। \"অবিজ্ঞান জগত\" যেন মাটির নিচের খনিজ বা কাঁচামালের মত, আর বিজ্ঞান জগত সেই কাঁচামাল থেকে উৎপাদিত বস্তু। অবিজ্ঞান জগতের ক্ষুদ্র থেকে ক্ষুদ্রতর অংশকে জেনে, বুঝে, আহরণ ও পরিশোধন করে বিজ্ঞান জগত নিজের অংশ বানিয়ে নেয় এবং ক্রমে বিস্তার লাভ করে। কাজেই বিজ্ঞান ও অবিজ্ঞান জগত উভয়েই সত্য এবং এক-ই সময়ে বর্তমান। আর তাই বৃহত্তর ব্রম্ভান্ডে যদি সত্যি সত্যি ভূত, পিশাচ, প্রেত বা নিশির অস্তিত্ব থেকে থাকে, তাহলে এমন ভাবার-ও কোনো কারন নেই যে যেহেতু বিজ্ঞান জগত এখনও তাদের অস্তিত্ব আবিস্কার বা ব্যাখ্যা কোরে উঠেতে পারেনি, তাই তারাও অবিজ্ঞান জগত থেকে বিজ্ঞান জগতে প্রবেশ করতে পারবে না। দুই জগতের মধ্যে সেতু বন্ধন এবং অলৌকিক অশরীরীদের ইহজগতে প্রবেশ - উভয়-ই সম্ভব। আর সেই অসম্ভবের সম্ভব হওয়ার সাক্ষী হয়ে-ই থেকে গেছে আমার জীবনের একটি বিভিষীকাময় রাত। আর আজ আমি তোমাদের সেই ভয়াবহ অভিজ্ঞতার কথাই বলবো ... \n\n( পরবর্তী অংশ পড়তে নিচের বিকল্পটিতে (Choice) ক্লিক করুন … )"
        }
    },
    "info": {
        "authorEmail": "",
        "desc": "... বৃহত্তর ব্রম্ভান্ডে যদি সত্যি সত্যি ভূত, পিশাচ, প্রেত বা নিশির অস্তিত্ব থেকে থাকে, তাহলে এমন ভাবার-ও কোনো কারন নেই যে যেহেতু বিজ্ঞান জগত এখনও তাদের অস্তিত্ব আবিস্কার বা ব্যাখ্যা কোরে উঠেতে পারেনি, তাই তারাও অবিজ্ঞান জগত থেকে বিজ্ঞান জগতে প্রবেশ করতে পারবে না। দুই জগতের মধ্যে সেতু বন্ধন এবং অলৌকিক অশরীরীদের ইহজগতে প্রবেশ - উভয়-ই সম্ভব। আর সেই অসম্ভবের সম্ভব হওয়ার সাক্ষী হয়ে-ই থেকে গেছে আমার জীবনের একটি বিভিষীকাময় রাত। আর আজ আমি তোমাদের সেই ভয়াবহ অভিজ্ঞতার কথাই বলবো ... ",
        "originalAuthor": "",
        "authorDisplayName": "সুমন বারিক",
        "tags": [
            "horror",
            "horror-comedy",
            "ভৌতিক",
            "ভৌতুক"
        ],
        "genre": "Horror",
        "storyUrl": "nishir-daak",
        "name": "নিশির ডাক ",
        "doC": 1618111845458,
        "lang": "Bengali",
        "desiredUrl": "nishir-daak",
        "imgUrl": "nishir-daak___1618111858926.webp",
        "doM": 1622957938037,
        "imgUrlSquare": "https://storage.googleapis.com/rtl-story-banner/nishir-daak___1618111858926.300x.webp",
        "authorEmailEnc": "U2FsdGVkX1/SpFF7I3xFcUuKKXYu7rGstSt+0WETWAGxCWUy53b/3nUjTVvknB88"
    }
}