{
    "reactos": {
        "vars": {}
    },
    "isPublished": true,
    "start": "ST000",
    "_fireID": "ibDxqlwk1oaDz948FExn",
    "storylets": {
        "S117": {
            "title": "Avocado",
            "text": "((r.var.Apple = Avocado))\\\n((r.var.Apples = Avocados))\\\n((r.var.apple = avocado))\\\n((r.var.apples = avocados))\\\n((r.var.An_Apple = An Avocado))\\\n\n((r.var.introText))",
            "id": "S117",
            "choices": [
                "C122"
            ]
        },
        "S107": {
            "title": "Guava",
            "id": "S107",
            "text": "((r.var.Apple = Guava))\\\n((r.var.Apples = Guavas))\\\n((r.var.apple = guava))\\\n((r.var.apples = guavas))\\\n((r.var.An_Apple = A Guava))\\\n\n((r.var.introText))",
            "choices": [
                "C110"
            ]
        },
        "S115": {
            "title": "Strawberry",
            "text": "((r.var.Apple = Strawberry))\\\n((r.var.Apples = Strawberries))\\\n((r.var.apple = strawberry))\\\n((r.var.apples = strawberries))\\\n((r.var.An_Apple = A Strawberry))\\\n\n((r.var.introText))",
            "id": "S115",
            "choices": [
                "C121"
            ]
        },
        "S105": {
            "title": "Mango",
            "text": "((r.var.Apple = Mango))\\\n((r.var.Apples = Mangoes))\\\n((r.var.apple = mango))\\\n((r.var.apples = mangoes))\\\n((r.var.An_Apple = A Mango))\\\n\n((r.var.introText))",
            "id": "S105",
            "choices": [
                "C109"
            ]
        },
        "S113": {
            "title": "Banana",
            "id": "S113",
            "text": "((r.var.Apple = Banana))\\\n((r.var.Apples = Bananas))\\\n((r.var.apple = banana))\\\n((r.var.apples = bananas))\\\n((r.var.An_Apple = A Banana))\\\n\n((r.var.introText))",
            "choices": [
                "C120"
            ]
        },
        "S103": {
            "title": "The Story",
            "text": "\nOur story starts in the world of ((r.var.Apples)), ((r.var.apples)) of all ages, ((r.var.apple)) families, friends and children laughing, chatting, singing, dancing, playing and doing everyday stuff everywhere. It was a bright and happy world, in the midst of a big garden and other trees, a bunch of flourishing ((r.var.apple)) trees.\n\nCautiously hidden from the human eyes and outside world by the covering of the leaves, the ((r.var.apples)) would not only move through the branches of the trees, but would also go and visit their friends’ trees by rolling down the trunk of their home-trees, rolling through the space between and then again rolling up their friends’ trees, simple.\n\nYou might say that, wait! I have seen plenty of ((r.var.apples)), most of which I have eaten too, but ((r.var.apples)) don’t do that, they don’t roll away. Well, trust me my friend I would have said the same too, unless I knew about Mr. ((r.var.Apple)). Young, enigmatic and energetic Mr. ((r.var.Apple)) was the most intelligent ((r.var.apple)) one has ever seen. He was “The Maker” in the ((r.var.Apple)) community, essentially a scientist, an innovator, an engineer, a thinker, a dreamer and a lot more in one small ((r.var.apple)). One of his many wonderful creations was <i>“((r.var.Apple))Go”</i>, a potion which gave the ((r.var.apples)) the power to go from one place to another. You can say that their world was all perfect but then there were – “Birds” - the most terrible and life threatening enemy of the fruits' world. Every now and then flying flocks of mischievous birds would attack the fruit world and create disasters everywhere. Birds would punch and ruthlessly injure them with their pointy beaks. ((r.var.Apples)) used to scream and defenselessly run to save their lives and many a times they would fall from the trees and die. It was an everyday tragedy of the ((r.var.apple)) world and it grew dreadful day by day.\n\nAs the tension rose higher among the ((r.var.apple)) community, Chief ((r.var.Apple)) became concerned. One day, visibly worried, Chief ((r.var.Apple)) called Mr. ((r.var.Apple)) and said, “Mr. ((r.var.Apple)), you have invented a great lot of magnificent things for the welfare of the ((r.var.apples)). But now we are facing the single greatest problem in the ((r.var.apple)) history, which is threatening the very existence of the ((r.var.Apple)) World. If we do nothing about it, we will soon face extinction. Can you please do something about the Birds problem?” Mr. ((r.var.Apple)) considerately said, “It’s an honor Sir ((r.var.Apple)), I will do what I can”. He bowed in respect and left. “Mother tree bless you my son” murmured the Chief.\n\nCrafty Mr. ((r.var.Apple)) crafted a new potion called “((r.var.Apple))Swing” which helped the ((r.var.apples)) to fast-swing and evade the blade-beaks of flying and driving birds. He even created “((r.var.Apple))Shield” from the barks of trees to protect the ((r.var.apples)) from punches and injuries. ((r.var.Apples)) wowed and praised his intellect. Chief ((r.var.Apple)) prophesied him “The Messiah” and declared “Mr. ((r.var.Apple)) is our savior. He will save us from the evil birds”. Hope again ran high in the ((r.var.apple)) world. But Mr. ((r.var.Apple)) was not content in his heart, as he could not think of a remedy for the situation where birds push, dismount and throw away the ((r.var.apples)) from high branches and thus killing them for fun. He kept on thinking and thinking and locked himself in his workshop at the uppermost peak of the topmost branch for days.\n\nOne afternoon while working in his workshop, from his window Mr. ((r.var.Apple)) noticed another window and a Man inside the window. The Man’s eyes were fixed at his home-tree and were immersed into some deep thoughts. Mr. ((r.var.Apple)) wondered who is that man and why is he living alone in the midst of this garden. He has never seen him around before. Inquisitive Mr. ((r.var.Apple)) took out his home made binoculars to observe The Man’s room more. He noted that The Man has lots of equipment in his house, not unlike his own workshop. Mr. ((r.var.Apple)) was thrilled. He had found another “Maker”, a “Maker” from The Man’s world.\n\nA few days passed. Mr. ((r.var.Apple)) would spend hours of his day observing the fascinating Man and his actions. He noticed that The Man also spent a lot of time looking at the ((r.var.apple)) world while sitting beside his window or while wandering thoughtfully at the garden. Sometimes he used to sit down at the garden and write things at his notepad. Other times he would whisper and talk to himself. “Who is this Man? Is he mad? Does he really talk to himself? Or can he talk to the Air? Can he then talk to ((r.var.Apples)) too?” Mr. ((r.var.Apple)) wondered.\n\nOne day The Man was standing under the tree looking upwards absent-minded. Mr. ((r.var.Apple)) saw him below. “Is he really looking at me?” Mr. ((r.var.Apple)) questioned himself excitedly. His heart was pounding heavily in silence. Finally The Man broke the silence and said “Hello there, how are you today?”. Mr. ((r.var.Apple)) was overwhelmed by the friendliness of this stranger. “I am fine, thank you. I am Mr. ((r.var.Apple)) by the way” he replied. After a few seconds pause, The Man said “Hmm, what do you know my friend, possibilities are in the air. We are inhaling and exhaling possibilities with our nose every second. Hmm. See you tomorrow” and then walked away to his small house. Though the “possibilities” part went too high above the head of the Mr. ((r.var.Apple)), but “who cares”, he thought, “((r.var.Apples)) don’t have noses”. But this communication to his newly found strange human friend made our little ((r.var.apple)) so overjoyed that he told almost everyone in his home-tree and the neighboring trees. From that day onwards, they used to talk. Though Mr. ((r.var.Apple)) noticed that his friend was somewhat indifferent, sometimes talked gibberish, and did not always directly answer his questions but that could be attributed to his thoughtfulness and creative nature of a “Maker”, he thought and thus they were happy friends.\n\nNext day afternoon, Mr. ((r.var.Apple)) saw that The Man was sitting under his home-tree, cheerfully eating something. He was about to greet his new friend but, suddenly, instead said to himself, “Wait, what is he eating? Is that a bird roast? Yes, indeed that is a roasted bird, Great!!!”. Suddenly the grandest of ideas electrified through him. A clearly ecstatic ((r.var.Apple)) Genius burst out from his workshop and ran madly through the branches and expressed to whoever he met “He eats birds, he eats birds”.\n\n“Who dear? Who eats birds?” the ((r.var.apples)) were curious.\n\n“My new friend, The Man who talks to me, he eats birds. If I can explain our sorrow to him, he will definitely help us and eat all the birds and we will be freed from our daily trouble” – explained Mr. ((r.var.Apple)).\n\nWords spread all over the ((r.var.Apple)) world about “The Man who eats Birds”. Chief ((r.var.Apple)) announced in a big ((r.var.Apple)) gathering, “Be courageous my friends. The Day of Fearless Freedom is but a few days away from us, for The Messiah has finally found The Mother Tree’s Angel who eats Birds.” It was then decided that Mr. ((r.var.Apple)) would talk to his new friend on the very next day. As planned, Mr. ((r.var.Apple)) kept waiting for his friend since early dawn of the next day. He waited and waited and finally just before the evening The Man came and sat under that tree. Mr. ((r.var.Apple)) said, “Hello friend, how are you today? I want to tell you something very important today”. The Man did not reply, nor even moved. May be he did not hear. Mr. ((r.var.Apple)) again shouted, “Hello friend”, but this time he himself could not hear his voice as thousands of terrified voices shouted simultaneously – “BIRDS!!!!!!!”\n\nIt was another invasion. Everybody ran for their lives. A big bird propelled fast towards Mr. ((r.var.Apple)). He lost his balance and fell on The Man’s lap. Lifting Mr. ((r.var.Apple)) in front of his face, he frowned, looked intensely at him and said, “Tell me my friend. I know there is something you want to tell me. What is it? What can it be?”\n\nReadily waiting for this chance, Mr. ((r.var.Apple)) told their entire story in one breath, how they were about to be extinct, how birds tortured them and killed them by pushing away from the branches every day. The Man listened to the full story very attentively. His face glowed brighter and brighter. And suddenly he jumped in joy, “I knew it, I knew it. I knew ((r.var.apples)) just don’t fall from trees without any reason”\n\n“Yes, and you must help us my friend”, added Mr. ((r.var.Apple)).\n\n“Yes, I must tell this to everyone… Now” said The Man and started running. Mr. ((r.var.Apple)) shouted for the others, “Friends, wait for us. My friend and I will bring more men and together they will eat all our enemies…”\n\nBut the ((r.var.apples)) could not just stand there and wait, as it was the battle they were waiting to win for their entire lives. So, each one of them got down from their home-trees and started following The Man and Mr. ((r.var.Apple)). The Man kept running and thousands of ((r.var.apples)) kept rolling behind him. Finally they reached a big hall, filled with hundreds of men and women. The Man stood at the center of the stage which was at the front of all the audiences.\n\nAnd then The Man said, “Sorry I am late as I was in the middle of what can be termed as The Greatest Discovery of our time, I forgot about this seminar for a moment. But now that I am here, I would like you to meet someone.” He raised his hand and said, “Say Hi to this ((r.var.Apple))”.\n\nNow, Mr. ((r.var.Apple)) felt really embarrassed as the whole crowd was looking at him. Chief ((r.var.Apple)) and all other ((r.var.apples)) cheered him in appreciation “look his friend is making him a star”.\n\nThe Man continued, “I know all of you might be thinking what is so special about this little ((r.var.apple)). Well, this is not just any ordinary ((r.var.apple)) but this one has led me to the ultimate truth, the question I was pondering for a very long time – Why does ((r.var.apples)) fall?”\n\n“Yes, tell them my friend, tell them”, danced in joy Mr. ((r.var.Apple)).\n\nThe entire ((r.var.apple)) world was excited and anxious for the next few words, as those would ring the battle bell against the birds.\n\nBut, then The Man said something very terribly wrong and upset everyone, everything. He said, “((r.var.Apples)) fall due to gravity, a force by which earth pulls everything on it towards its center”\n\n“What?” exclaimed ((r.var.apple)) one.\n\n“What” exclaimed ((r.var.apple)) two.\n\n“Gravy What?” exclaimed ((r.var.apple)) three.\n\n“What?” exclaimed all the ((r.var.apples)) together.\n\nThe ((r.var.apples)) could not understand what he said, they went on like, “Wait, what? No no no, he is saying wrong… ” a disturbing chaos broke large among the ((r.var.apple)) crowd. Mr. ((r.var.Apple)) protested, “What are you saying my friend? ((r.var.Apples)) fall because of the birds, you know that, tell them the truth, tell everyone the truth…”\n\nThe ((r.var.Apples)) protested and shouted and cried. But none listened, none cared. Mr. ((r.var.Apple)) was devastated by the betrayal of his friend. All the joy was lost. The ((r.var.apples)) silently left the hall. They went back to their trees. Mr. ((r.var.Apple)) was so heartbroken that he stopped making things. Without “((r.var.Apple))Go”, ((r.var.apples)) stopped moving. They also strictly decided that humans are never to be trusted and hence no ((r.var.apple)) should ever speak to humans anymore.\n\nBoth the worlds remembered that day as it was a day of very significant happenings. But they remembered it very differently.\n\nIn the history of the human world, the day was written as \n“<i>The Day Sir Isaac Newton discovered Gravity </i>”, \n\nWhereas in the history of the ((r.var.apple)) world, it was written as \n“<i>The Day ((r.var.Apples)) Stopped Talking to humans </i>\" …\n\nAnd we all know what happened after that. All the other fruits soon followed the footsteps of ((r.var.apples)) and stopped talking to us, forever …\n\n\n\n<c>--------- x ---------</c>\n\n\n((r.if. r.var.apple != apple)) {{\n\n[PS: Some of you might be thinking, hey I knew that story, it was <i>\"An Apple\"</i> that fell on Sir Issac Newton, and not <i>\"((r.var.An_Apple))\"</i>. I know, right? But that was just the writer of his biography, who happened to love Apples more than ((r.var.Apples)). See? relax, peace and happy ((r.dt.day)) …]\n\n}}",
            "id": "S103",
            "choices": []
        },
        "ST000": {
            "title": "Ask for Fav",
            "text": "Hello there, I am glad that you are here, and reading this. Because today I am going to tell you a very interesting story about the fruits, and, especially, <i>your favorite fruit</i>.\n\nBut before I can do that, I need to know what your favorite fruit is, right?\n\nSo, can you please help me by clicking on your most favorite (or at least the next closest) fruit among the choices given below ?\n\n(Click on one …)\n\n((r.var.introText =  \nWow! Great!!\n\nNow grab your pop corn, sit back and put your reading glasses on, because I am going to take you back, back to a time when r.var.Apples used to talk to humans. They used to be friends. And then we will closely follow the events that eventually led to \n\n<b>The Day r.var.Apples Stopped Talking …</b>\n\n(Click on the START button below)\n))\n\n\n",
            "id": "ST000",
            "choices": [
                "C102",
                "C106",
                "C108",
                "C112",
                "C114",
                "C116",
                "C118"
            ]
        },
        "S111": {
            "title": "Orange",
            "text": "((r.var.Apple = Orange))\\\n((r.var.Apples = Oranges))\\\n((r.var.apple = orange))\\\n((r.var.apples = oranges))\\\n((r.var.An_Apple = An Orange))\\\n\n((r.var.introText))",
            "id": "S111",
            "choices": [
                "C119"
            ]
        },
        "S101": {
            "title": "Apple",
            "text": "((r.var.Apple = Apple))\\\n((r.var.Apples = Apples))\\\n((r.var.apple = apple))\\\n((r.var.apples = apples))\\\n((r.var.An_Apple = An Apple))\\\n\n((r.var.introText))",
            "id": "S101",
            "choices": [
                "C104"
            ]
        }
    },
    "idCounter": 122,
    "id": "R161030679112901203578175725637",
    "_id": "5ffb564923c1402c13ed9e07",
    "choices": {
        "C109": {
            "next": "S103",
            "id": "C109",
            "text": "START"
        },
        "C119": {
            "next": "S103",
            "id": "C119",
            "text": "START"
        },
        "C108": {
            "next": "S107",
            "text": "Guava",
            "id": "C108"
        },
        "C118": {
            "next": "S117",
            "text": "Avocado",
            "id": "C118"
        },
        "C106": {
            "next": "S105",
            "text": "Mango",
            "id": "C106"
        },
        "C116": {
            "next": "S115",
            "text": "Strawberry",
            "id": "C116"
        },
        "C104": {
            "next": "S103",
            "text": "START",
            "id": "C104"
        },
        "C114": {
            "next": "S113",
            "id": "C114",
            "text": "Banana"
        },
        "C102": {
            "next": "S101",
            "text": "Apple",
            "id": "C102"
        },
        "C112": {
            "next": "S111",
            "text": "Orange",
            "id": "C112"
        },
        "C122": {
            "next": "S103",
            "text": "START",
            "id": "C122"
        },
        "C121": {
            "next": "S103",
            "text": "START",
            "id": "C121"
        },
        "C110": {
            "next": "S103",
            "id": "C110",
            "text": "START"
        },
        "C120": {
            "next": "S103",
            "text": "START",
            "id": "C120"
        }
    },
    "info": {
        "authorEmail": "",
        "doM": 1618111749404,
        "desc": "Do you know that fruits used to talk once? Or maybe they still talk, maybe within themselves, maybe to other animals also perhaps, but at least they do not talk to humans, anymore. Or nor they even talk in front of humans. And do you know why? Well, that is the story I am going to tell you today",
        "originalAuthor": "",
        "authorDisplayName": "",
        "tags": [
            "fruits",
            "talking fruits",
            "children",
            "children's story"
        ],
        "storyUrl": "why-fruits-stopped-talking",
        "name": "The Day Fruits Stopped Talking",
        "genre": "Fantasy",
        "doC": 1618111749404,
        "lang": "English",
        "desiredUrl": "why-fruits-stopped-talking",
        "imgUrl": "why-fruits-stopped-talking___1618111766299.webp",
        "imgUrlSquare": "https://storage.googleapis.com/rtl-story-banner/why-fruits-stopped-talking___1618111766299.300x.webp",
        "authorEmailEnc": "U2FsdGVkX1+CqTz4nwslsuPJjz5rznt2PDMYj5vMtMUskZ9yt+tObOoyprZvEsGg"
    }
}